{
  "GeneralQuestions": {
    "description": "**Why are you conducting this study?**\n\nThe goal of this study is to understand if people who are sick should test themselves at home for the flu using a new test. As one of the first to try it, you'll play an important role in helping us find ways to manage flu symptoms in the future.\n\n**If I feel better by the time I receive the test kit in the mail, should I still conduct the test?**\n\nWe are very glad to hear you're feeling better, however we'd still like you to complete the tests and send the kit back to us. We can still learn from your illness.\n\n**How can I find out if the test says I have the flu?**\n\nUnfortunately, we aren’t able to provide that information as part of this study. Its purpose is to learn whether a flu test can be done from the comfort of your home. We don't have enough information yet to tell you whether you do or do not have the flu, but if you believe you might have it, we suggest you visit your personal doctor.\n\n**Are you using my swab samples to test for other conditions besides the flu?**\n\nYour sample will be stored after the completion of the study and may be used for future research. Your sample will only be labelled with a study code and will not be labelled with your name or other identifying information.  We would not be able to give you the results from any other research done using your sample. This practice of storing samples so researchers can use them in the future is called “banking.” Researchers also bank information/samples so they can share them with other researchers.\n\n**Will you share the overall study results with me?**\n\nWe’d be happy to. Once you're done with the tests, you’ll have the opportunity on the **Opt-in to messages** page to request a final copy of this study’s outcome results. Note that individual test results will not be included. If you opt in we'll be sure to email you a copy of the final study report, which should be ready in less than six months. If you missed this opt-in step, please email us at [flu-support@auderenow.org](EMAIL_SUPPORT) and we'll ensure you get a copy of the final report.\n\n**Is it ok to hold onto the completed test for a few days before I send it back?**\n\nIt’s important we receive your samples as soon as possible to ensure the most accurate results. To make it easier, you can ship your box from your personal mailbox or by scheduling a pickup from your home. We appreciate you completing this step right away, preferably the same day you finish the test.\n\n**Will you consider me for future studies?**\n\nAbsolutely. Just click the “Contact me next flu season” option on the **Opt-in to messages** screen after you complete both tests. If you missed this opt-in step, please email us at [flu-support@auderenow.org](EMAIL_SUPPORT) and we'll add you to the contact list for next flu season.\n\n**Who should I contact if I feel that I've been harmed by participating in this study?**\n\nIf you have questions about the study or if you have been harmed by participating in it, please contact the principal investigator, Matthew Thompson, at [fluhelp@uw.edu](EMAIL_SUPPORT). If you have questions about your rights as a research subject, you can call the Human Subjects Division at (206) 543-0098. Please reference the following number when contacting the study subject adviser: Study 00006388\n\n**After I finish the tests, can I delete the app?**\n\nYes, after you finish the tests and return the kit back to us you can delete the app. You will receive an email survey a week after you return your kit, but you don't need to use the app to take the survey.\n\n**Who is eligible to participate in the study?**\n\nTo participate, you must be 18 years or older, be located in the mainland United States, and have flu-like symptoms."
  },
  "Consent": {
    "consentFormText": "Sponsor / Study Title: “A community wide study to evaluate the accuracy of self-testing for influenza.”\n\nPrincipal Investigator: Matthew Thompson, M.D., Ph.D. (Study Doctor), University of Washington Medical Center\n \nTelephone: (509) 593-3964\n\nAdditional Contact(s): Monica Zigman-Suchsland MPH (Study Staff)\n\nAddress: Department of Family Medicine, Box 354696, University of Washington, Seattle, WA 98195-4696\n\n**Researchers’ statement**\nWe are asking you to be in a research study. The purpose of this form is to give you the information you will need to help you decide whether to be in the study or not. Please read the form carefully. You may ask questions about the purpose of the research, what we will ask you to do, the possible risks and benefits, your rights as a volunteer, and anything else about the research or this form that is not clear. When we have answered all your questions, you can decide if you want to be in the study or not. If you decide to take part in this research study, you will be asked to agree to this form. You will be given an opportunity to receive a copy of the form via email. You should keep your copy for your records. It has information, including important names and telephone numbers, which you may wish to refer in the future.\n\n**PURPOSE OF THE STUDY**\nThis goal of this study is to determine if people in the community can test themselves for influenza (the ‘flu’). This will involve you taking a swab from inside your own nose, doing a test on this swab, and reading the results of this test. \n\n**STUDY PROCEDURES**\nTo take part in this study, you need to have symptoms that are common in a flu like illness. \n\nWe will ask you to download an app onto your own smartphone/device, and complete a short questionnaire about yourself and your illness. Your answers to these questions will help us know if you have a flu-like illness. Your answers will also allow us to ship a testing kit to your home. \n\nWhen you get the testing kit (within 1-2 days), you will follow instructions and take two swabs from inside your nose. The nasal swab is collected by gently putting a swab (like a Q-tip) about 1 centimeter inside your nose and gently turning it around. One of these you will use to run a simple test (that looks a bit like a pregnancy test) yourself, following instructions. You will be reading the results of the test, however, these results are experimental only and should not determine whether you should visit your doctor for treatment. You are to continue to use your best judgment for treatment based on your symptoms.\n\nThe other swab you will return to us in the mail. We will follow up with you after 1 week by the app, text, email or phone to ask you about your illness. Once that questionnaire is completed, a gift card will be sent to you either via email or mail.\n\nOnce your swab is returned, the genetic material from the virus will be tested to determine the strain of the virus. \n\nWhile participating in this research study, you must be willing and able to follow the study directions and procedures. You must also tell the study staff about any side effects or problems. You should ask any questions as you think of them, and tell the study doctor or his designee if you change your mind about staying in the study.\n\n**RISKS, STRESS, OR DISCOMFORT**\nThe research team will make every effort to maintain strict confidentiality of the data. Some people may feel uncomfortable taking a swab test from their nose. Rarely this might cause a small nosebleed. We cannot tell you if you have flu or not with the test, and this may make you feel anxious. If you are worried about flu or your health you should seek care from a primary care clinician. \n\n**BENEFITS OF THE STUDY**\nYou will not have any direct benefit from participating in this study. However, you will be contributing to the development of a new way to test for flu in the future.\n\n**CONFIDENTIALITY OF RESEARCH INFORMATION**\nYour record will be kept confidential. You will not be identified in any report or publication about this study. \n\nThe researchers will keep the study data confidential. We will obtain your name and address from the App, and use this to mail you the test kit. We will also use the app/text/email/phone to send you the survey at 1 week follow up. \n\nWe will assign a study code to you. Your identifiable information such as your name and address will be kept in a secure database where the researchers do not have access. When we publish or present the results of this study, we will not use any information that will identify you.\n \nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, your responses in the interview may be examined.\n \nThe Institutional Review Board (IRB) and accrediting agencies may inspect and copy your records, which may have your name on them. Therefore, total confidentiality cannot be guaranteed. If the study results are presented at meetings or printed in publications, your name will not be used.\n \n**SOURCE OF FUNDING**\nThis study is funded by the Brotman Baty Institute at the University of Washington.\n\n**OTHER INFORMATION**\nTaking part in this study is voluntary. You can stop at any time. You may refuse to participate and you are free to leave the study at any time, without any effect on your relationship or employment with your clinic or the research team.\nIf you have questions about the study, or if you have been harmed by participating in this study, please contact Matthew Thompson at fluhelp@uw.edu. If you have questions about your rights as a research subject, you can call the Human Subjects Division at (206) 543-0098. You can keep a copy of this information form for your records.\n \nPlease reference the following number when contacting the Study Subject Adviser: Study 00006388\n\n**SPECIMEN BANKING**\nStoring samples so researchers can use it in the future is called “banking.” Researchers also bank information/samples so they can share it with other researchers. Your sample would be stored after the completion of the study and may be used for future research. Your sample will only be labelled with a study code and will not be labelled with your name or other identifying information. We would not be able to give you the results from research that is done using your sample. \n\nYou will not be able to remove your sample from banking.\n\n**Storage and Use of Specimens for Research:**\nThis research will not be done to help you and you will not be compensated for allowing additional research use of your samples. The use of leftover samples for research may lead to the development of commercial products. You will not be paid if this happens. If we want to use your samples for other research or share it with other scientists for research, an ethics review committee (IRB) would review the request. The IRB would decide if we need to ask for your consent to do the research.\n \nBy signing this consent form you are giving your permission for these researchers to use your samples for future use.\n\n**PAYMENT FOR BEING IN THE STUDY**\nYou will receive payment of {{amount}} in the form of a gift card per completion to compensate for time and expenses related to participating in the research study. You will receive payment within two weeks of your last study visit. \n \n**AGREEMENT TO BE IN THE STUDY**\nThis consent form contains important information to help you decide if you want to be in the study. If you have any questions that are not answered in this consent form, ask one of the study staff.\n\n**CLOSING STATEMENT**\nYou have read the information which has been stated above and have received satisfactory answer to all of the questions which you have asked and you willingly agree to this consent form. You will be offered a copy of the informed consent form, if requested. You hereby consent to be a participant in this study.\n \n**RESEARCH-RELATED INJURY**\nIf you think you have been harmed from being in this research, contact Dr Matthew Thompson at fluhelp@uw.edu or 509-593-3964.\n\n**Subject’s statement**\nThis study has been explained to me. I volunteer to take part in this research. I have had a chance to ask questions. If I have questions later about the research, or if I have been harmed by participating in this study, I can contact one of the researchers listed on the first page of this consent form. If I have questions about my rights as a research subject, I can call the Human Subjects Division at (206) 543-0098 or call collect at (206) 221-5940. I will have the opportunity to receive a copy of this consent form."
  },
  "RemoveSwabFromTube": {
    "title": "Remove swab from tube",
    "desc": "Carefully rub the tip of the swab against the wall of the tube as you pull it out.\nYou want to squeeze as much liquid out of the swab as possible.\nThrow the swab in the garbage. You won't need it again."
  },
  "Advice": {
    "desc": "We're sorry you're not feeling well and we'd like to help. Here are a few resources from leading health organisations with tips and information on how to get well."
  },
  "Thanks": {
    "desc": "Your participation could help us stop the spread of the flu, lead to personalised treatments, smarter prevention, and a safer and healthier world for all of us."
  },
  "surveyTitle": {
    "inContact": "In the past week, have you been in contact with a person who seemed to have a cold or flu?",
    "fluShot": "Did you get a flu vaccine in the last year?",
    "fluShotDate": "What was the approximate date of your flu vaccine?"
  },
  "surveyButton": {
    "incorrect": "During the test, I realised I did something incorrectly"
  }
}
