{
  "GeneralQuestions": {
    "description": "**Why are you conducting this study?**\n\nThe goal of this study is to understand if people who are sick should test themselves at home for the flu using a new test. As one of the first to try it, you'll play an important role in helping us find ways to manage flu symptoms in the future.\n\n**If I feel better by the time I receive the test kit in the mail, should I still conduct the test?**\n\nWe are very glad to hear you're feeling better, however we'd still like you to complete the tests and send the kit back to us. We can still learn from your illness.\n\n**How can I find out if the test says I have the flu?**\n\nUnfortunately, we aren’t able to provide that information as part of this study. Its purpose is to learn whether a flu test can be done from the comfort of your home. We don't have enough information yet to tell you whether you do or do not have the flu, but if you believe you might have it, we suggest you visit your personal doctor.\n\n**Are you using my swab samples to test for other conditions besides the flu?**\n\nYour sample will be stored after the completion of the study and may be used for future research. Your sample will only be labelled with a study code and will not be labelled with your name or other identifying information.  We would not be able to give you the results from any other research done using your sample. This practice of storing samples so researchers can use them in the future is called “banking.” Researchers also bank information/samples so they can share them with other researchers.\n\n**Will you share the overall study results with me?**\n\nWe’d be happy to. Once you're done with the tests, you’ll have the opportunity on the **Opt-in to messages** page to request a final copy of this study’s outcome results. Note that individual test results will not be included. If you opt in we'll be sure to email you a copy of the final study report, which should be ready in less than six months. If you missed this opt-in step, please email us at [flu-support@auderenow.org](EMAIL_SUPPORT) and we'll ensure you get a copy of the final report.\n\n**Is it ok to hold onto the completed test for a few days before I send it back?**\n\nIt’s important we receive your samples as soon as possible to ensure the most accurate results. To make it easier, you can ship your box from your personal mailbox or by scheduling a pickup from your home. We appreciate you completing this step right away, preferably the same day you finish the test.\n\n**Will you consider me for future studies?**\n\nAbsolutely. Just click the “Contact me next flu season” option on the **Opt-in to messages** screen after you complete both tests. If you missed this opt-in step, please email us at [flu-support@auderenow.org](EMAIL_SUPPORT) and we'll add you to the contact list for next flu season.\n\n**Who should I contact if I feel that I've been harmed by participating in this study?**\n\nIf you have questions about the study or if you have been harmed by participating in it, please contact the principal investigator, Matthew Thompson, at [fluhelp@uw.edu](EMAIL_SUPPORT). If you have questions about your rights as a research subject, you can call the Human Subjects Division at (206) 543-0098. Please reference the following number when contacting the study subject adviser: Study 00006388\n\n**After I finish the tests, can I delete the app?**\n\nYes, after you finish the tests and return the kit back to us you can delete the app. You will receive an email survey a week after you return your kit, but you don't need to use the app to take the survey.\n\n**Who is eligible to participate in the study?**\n\nTo participate, you must be 18 years or older, be located in the mainland United States, and have flu-like symptoms."
  },
  "Advice": {
    "desc": "We're sorry you're not feeling well and we'd like to help. Here are a few resources from leading health organisations with tips and information on how to get well."
  },
  "Thanks": {
    "desc": "Your participation could help us stop the spread of the flu, lead to personalised treatments, smarter prevention, and a safer and healthier world for all of us."
  },
  "surveyTitle": {
    "inContact": "In the past week, have you been in contact with a person who seemed to have a cold or flu?"
  },
  "surveyButton": {
    "incorrect": "During the test, I realised I did something incorrectly"
  }
}
