{
  "common": {
    "button": {
      "continue": "Continue",
      "save": "Save",
      "select": "Select",
      "cancel": "Cancel",
      "submit": "Submit",
      "tryAgain": "Try Again",
      "done": "Done",
      "back": "Back",
      "next": "Next",
      "getStarted": "Get Started",
      "ok": "Ok",
      "yes": "Yes",
      "no": "No"
    },
    "tab": {
      "Home": "Home",
      "Admin": "Admin"
    },
    "placeholder": {
      "enterEmail": "Your email address",
      "emailEx": "e.g. joe@gmail.com"
    },
    "notifications": {
      "title": "Timer is complete!",
      "oneMinuteStartTime": "Next you'll remove your swab from the tube.",
      "tenMinuteStartTime": "Next you'll remove your test strip from the tube.",
      "connectionErrorTitle": "Connection Error",
      "connectionError": "It looks like your device is disconnected at the moment. To send your data, please open the app again when you are connected and tap \"Try Again.\""
    },
    "validationErrors": {
      "email": "* Please provide a valid email address"
    },
    "device": {
      "handset": "phone",
      "tablet": "iPad",
      "unknown": "device"
    },
    "testResult": {
      "desc": "Your test strip indicates you may be:",
      "positive": "**POSITIVE** for **INFLUENZA**",
      "negative": "**NEGATIVE** for **INFLUENZA**",
      "whyTitle": "**Why did I get this result?**",
      "blueLine": "A blue line in the middle of your test strip",
      "positiveWhatToDo": "**What should I do if my test is positive?**\n\nIf your flu test is positive, this means that you are highly likely to have the flu. If your doctor has prescribed medication you should take them as directed.",
      "negativeWhatToDo": "**What should I do if my test is negative?**\n\nIf your flu test is negative, it is less likely that you have flu. However, if your doctor has prescribed medication you should take them as directed. The results of your GP-taken swab will be available soon.",
      "whatToDoCommon": "Most people with flu or other respiratory viruses will get better over a few days, but sometimes flu can cause more serious illness, particularly if you have some other health problems or are pregnant. If you are worried about your symptoms, you should contact or visit your GP again and they can tell you what to do. Please visit healthdirect for more information on the flu:\n\n[https://www.healthdirect.gov.au/colds-and-flu](https://www.healthdirect.gov.au/colds-and-flu)",
      "disclaimer": "**Medical Disclaimer:**\n\nThis application and communication of the flu test results do not constitute professional medical or healthcare advice, diagnosis, assessment or recommendation of treatment and are not intended to, nor should they be used to, replace professional medical advice.\n\nThe interpretation of your result may differ from a medical test conducted in a clinical lab environment. In no circumstances should the results of the test kit be relied upon without independent consideration and confirmation by a qualified medical practitioner.\n\nAudere makes no representations or warranties with respect to any treatment, action, suitability or application of medication or preparation by any person whether in connection with this application, the test kit or not. In no circumstances will Audere be liable for any direct, indirect, consequential, special, exemplary or other damages arising therefrom."
    }
  },
  "step": {
    "step": "**Step {{step}}** of {{total}}"
  },
  "monthPicker": {
    "selectDate": "Select date",
    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April",
    "may": "May",
    "june": "June",
    "july": "July",
    "august": "August",
    "september": "September",
    "october": "October",
    "november": "November",
    "december": "December"
  },
  "pushNotificationModal": {
    "pushNotificationTitle": "May we send you notifications?",
    "pushNotificationBody": "We will notify you when timers are complete so you know to return to the flu@home app"
  },
  "PushNotifications": {
    "followUpSurveyBody": "Your feedback is very important to the flu@home study. Please take a moment to complete our follow-up survey, click here"
  },
  "SurveyLinkBlock": {
    "title": "**Take the follow-up survey!**",
    "body": "If you haven't done so already, please tap here to be directed to our follow-up survey.",
    "link": "**Go to survey >**"
  },
  "optionList": {
    "pleaseSpecify": "Please specify:"
  },
  "relaunch": {
    "returningOrNewTitle": "Are you returning to the app or are you a new user?",
    "returningOrNewBody": "Selecting \"New User\" will reset the flu@home app to start over.",
    "button": {
      "newUser": "New User",
      "returningUser": "Returning User"
    }
  },
  "menu": {
    "fluAtHomeHelp": "FLU@HOME HELP"
  },
  "Funding": {
    "title": "Study Funding & Partners",
    "description": "This app is developed, operated, and owned by Audere, a non-profit organisation in the United States.\n\nThis study is funded by Audere, and conducted in association with the University of Adelaide in Australia, and the University of Washington in the United States. For more information about this study, visit [www.fluathome.org.au](http://fluathome.org.au).\n\nTaking part in this study is completely voluntary. You can stop at any time; however, it greatly helps us if you finish all steps as described in the app."
  },
  "Report": {
    "title": "Report a Complaint",
    "description": "**What if I have a complaint or any concerns?**\n\nThe study has been approved by the Human Research Ethics Committee at the University of Adelaide (approval number H-2019-116). This research project will be conducted according to the NHMRC National Statement on Ethical Conduct in Human Research 2007 (Updated 2018).\n\nIf you have questions or problems associated with the practical aspects of your participation in the project, or wish to raise a concern or complaint about the project, then you should consult the Principal Investigator, Dr. Nigel Stocks at [nigel.stocks@adelaide.edu.au](mailto:nigel.stocks@adelaide.edu.au).\n\nIf you wish to speak with an independent person regarding concerns or a complaint, the University’s policy on research involving human participants, or your rights as a participant, please contact the Human Research Ethics Committee’s Secretariat on:\n\n**Phone:** [+61 8 8313 6028](PHONE)\n\n**Email:** [hrec@adelaide.edu.au](mailto:hrec@adelaide.edu.au)\n\nPost: Level 4, Rundle Mall Plaza, 50 Rundle Mall, Adelaide SA 5000\n\nAny complaint or concern will be treated in confidence and fully investigated. You will be informed of the outcome."
  },
  "GeneralQuestions": {
    "title": "FAQ",
    "whyStudy": "**Why are you conducting this study?**",
    "whyStudyAnswer": "The goal of this study is to understand if people who are sick should test themselves at home for the flu. As one of the first to try it, you'll play an important role in helping us find ways to manage flu symptoms in the future.",
    "whoEligible": "**Who is eligible to participate in the study?**",
    "whoEligibleAnswer": "Individuals who live in Australia, are 18 years of age or older, and visit a GP participating in the ASPREN study who determines you are experiencing cold or flu-like symptoms.",
    "howSoon": "**How soon after receiving the test kit should I perform the test?**",
    "howSoonAnswer": "You should download the flu@home app on your own device and complete the test preferably the same day after receiving the test kit from your GP's office to ensure the most accurate results.",
    "howComplete": "**How do I complete the test?**",
    "howCompleteAnswer": "The flu@home app will guide you through all the steps involved in taking the test.",
    "howFindOut": "**How can I find out if the test says I have the flu?**",
    "howFindOutAnswer": "The flu@home app will guide you through reading your test strip results and will indicate whether you likely have the flu. However, regardless of what this test indicates, please consult with your GP and take any prescribed medication as directed.",
    "howLongTest": "**How long will the test take me?**",
    "howLongTestAnswer": "It should take around 15 minutes from start to finish.",
    "swabDirty": "**My completed test swab accidentally dropped or came into contact with something else. Should I still complete the test?**",
    "swabDirtyAnswer": "Yes. Even if you dropped the swab or it touched another surface, please continue with the test steps.",
    "swabTubeLonger": "**Is it ok if I left the nasal swab in the tube longer than the designated time?**",
    "swabTubeLongerAnswer": "Yes. If you left the swab in for a little longer than the timer, please continue with the test steps.",
    "stripLonger": "**Is it ok if I left the test strip in the tube longer than the designated time?**",
    "stripLongerAnswer": "Yes. If you left the test strip in for a little longer than the timer, please continue with the test steps.",
    "whyPersonal": "**Why does the app ask me personal questions?**",
    "whyPersonalAnswer": "Understanding the conditions surrounding your illness helps us put your potential flu results in context. It also enables us to look for trends among the larger group of participants. Thank you for your willingness to share your information. (Many of the questions are optional, and can be skipped if you are not comfortable answering.)",
    "willConfidential": "**Will my information be kept confidential?**",
    "willConfidentialAnswer": "You will not be identified personally in any report or publication about this study. We will assign a study code to you and all your information. Additionally, this study does not collect information such as your name, email, or mailing address.\n\nWe will not share your data with any third party or for purposes other than this study as described in the Participant Information Sheet and Consent Form.\n\nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, the Human Research Ethics Committee, who approved this study, and other accrediting agencies may inspect and copy your non-identifiable records. They would only do this to ensure you were treated fairly and safely during the study.",
    "appDelete": "**After I finish the tests, can I delete the app?**",
    "appDeleteAnswer": "We will send you a single notification on your device a few days after you complete the test with a link to complete a survey about your experience using the app. Once you have received that notification and completed the survey you may delete the app."
  },
  "buildInfo": {
    "version": "**Version:** ",
    "build": "\n**Build:** ",
    "commit": "\n**Commit:** ",
    "date": "\n**Date:** ",
    "device": "\n**Device:** ",
    "installation": "\n**Installation:** ",
    "apiServer": "\n**API Server:** ",
    "copy": "Copy"
  },
  "Version": {
    "title": "App Version",
    "description": "Copyright © 2019 Audere.\nAll rights reserved."
  },
  "ContactSupport": {
    "title": "Contact Support",
    "testStudy": "Test & study support",
    "testStudyDesc": "Use this link for problems with test procedure, kit contents, or questions about the study.",
    "emailTestSupport": "EMAIL TEST SUPPORT",
    "appSupport": "flu@home app support",
    "appSupportDesc": "Use this link for technical problems with the flu@home app.",
    "emailAppSupport": "EMAIL APP SUPPORT"
  },
  "ParticipantInformation": {
    "title": "Participant Information Sheet",
    "desc": "**PROJECT TITLE**: Surveillance of influenza using a self-test for influenza\n\n**HUMAN RESEARCH ETHICS COMMITTEE APPROVAL NUMBER:** H-2019-116\n\n**PRINCIPAL INVESTIGATOR:**\nProfessor Nigel Stocks\n\n**STUDENT RESEARCHER:**\nMonique Chilver\n\n**STUDENT’S DEGREE:**\nPhD Candidate\n\nDear Participant,\n\nYou are invited to participate in the research project described below.\n\n**What is the project about?**\nThe goal of this study is to determine if people in the community are interested, and are able to test themselves for influenza (‘the flu’) at home. This study will also compare the results from people’s self-testing with tests carried out by GPs and practice nurses to understand the effectiveness of this new approach of self-testing for flu.\n",
    "desc2": "**Who is undertaking the project?**\nThis project is being conducted by Professor Nigel Stocks, Monique Chilver (University of Adelaide), and colleagues, Professors Matthew Thompson, Barry Lutz, and Monica Zigman Suchsland from the University of Washington (USA). This research will form the basis for a PhD at the University of Adelaide under the supervision of Professor Nigel Stocks.\n\nThis project has received funding from Audere, a non-profit application development organisation that runs the flu@home app. The Commonwealth’s Department of Health, Vaccine Preventable Disease Surveillance Section, funds the Australian Sentinel Practices Research Network (ASPREN) of GPs to undertake work related to monitoring levels of influenza type illness.\n\n**Why am I being invited to participate?**\nYou are being invited to take part in this study as your GP or practice nurse has identified that you have the symptoms that are common in flu-like illnesses and you have already consented to be part of the Australian Practices Research Network (ASPREN) testing program that is run at this general practice.\n\nIn order to take part in this study, you will also need to have a smartphone that can be used to download a mobile phone application (or ‘app’).\n\n**What am I being invited to do?**\nYou are being invited to take a swab from inside your own nose, do a test on this swab using a simple kit provided, and read the results of this test.\n\nIf you agreed to participate, you were handed a self-test kit by your GP or practice nurse and asked to download the flu@home app to your smartphone. This app will include a consent form for you to complete and provide instructions for completing the self-swab and test. You will be asked to complete the self-swab at a convenient time, preferably within 1-2 days following the in-clinic consultation.\n\nThe flu@home app will also administer a questionnaire to collect information about your age and sex, whether you have had a vaccination in previous years, your current health conditions, and some brief information about respiratory symptoms. All data collected are to be non-identifiable, using only a study code assigned to your data.\n\n**Will I receive the results of my flu test in the app?**\nThe app will communicate your flu test results. However, this app and communication of the flu test results do not constitute professional medical or healthcare advice, diagnosis, assessment or recommendation of treatment and are not intended to, nor should they be used to, replace professional medical advice. The interpretation of your result may differ from a medical test conducted in a clinical lab environment. In no circumstances should the results of the test kit be relied upon without independent consideration and confirmation by a qualified medical practitioner.\n\nAudere makes no representations or warranties with respect to any treatment, action, suitability or application of medication or preparation by any person whether in connection with this app, the test kit or not. In no circumstances will Audere be liable for any direct, indirect, consequential, special, exemplary or other damages arising therefrom.\n\n**How much time will my involvement in the project take?**\nIt is expected that self-testing, completing the questionnaire, and reading results should take no more than 15 minutes.\n\n**Are there any risks associated with participating in this project?**\nSome people may feel uncomfortable taking a swab test from their nose. Rarely this might cause a small nosebleed. Since the results of the self-test kit are experimental, this may make people anxious. If you are worried about flu or your health you should seek advice and care from your GP.\n",
    "desc3": "**What are the potential benefits of the research project?**\nYou may gain a small benefit from participating in the study by receiving instant results from the self-test kit and self-management advice related to the result. You may contribute to the development of a new way to test for flu in the future.\n\n**Can I withdraw from the project?**\nParticipation in this project is completely voluntary. If you agree to participate by agreeing to the consent form on the next screen, anonymous data will be collected based on your interactions with the app. It will not be possible to withdraw your data once collected. Non-participation will not affect your ongoing treatment at any general practice.\n\n**What will happen to my information?**\nYour data will be kept confidential. You will not be identified in any report or publication about the study. All participants will be provided with their personal results of their self-swab test as part of the self-test conducted at home.\n\nData from the self-swab test, questionnaire, and IP address for the device using the app will be stored on Amazon Web Services, only accessible by Audere. App analytics and caching is provided by Google’s Cloud Platform (Firebase). The Amazon and Google cloud services may store data outside of Australia, such as in the United States. During data analysis these data will be transferred to the University of Washington and to the University of Adelaide. Audere will receive results of the flu test and questionnaire answers collected in the clinic via the ASPREN study. These data will only be accessible to authorised parties (e.g. the project researchers) with the University of Washington (in the United States) and the University of Adelaide for a minimum of seven years.\n\nThe overall results of this study may be presented and published in academic journals, presented at conferences, and published in a thesis paper. You will not be identified in any publications.\n\nOn the consent form, you will be given the option to agree to your information being used for future related research conducted by the University of Adelaide and/or the University of Washington.\n\nYour information will only be used as described in this participant information sheet and it will only be disclosed according to the consent provided, except as required by law.\n\n**Whom do I contact if I have questions about the project?**\nIf you have any questions or would like additional information, please contact:\n\n**Monique Chilver**\n**Phone**: [+61 8 8313 3463](PHONE)\n**Email:** [monique.chilver@adelaide.edu.au](mailto:monique.chilver@adelaide.edu.au)\n\nAlternatively, you may contact the other members of the research team:\n\n**Professor Nigel Stocks**\n**Email:** [nigel.stocks@adelaide.edu.au](mailto:nigel.stocks@adelaide.edu.au)\n\n**Dr. Matthew Thompson**\n**Email:** [mjt@uw.edu](mailto:mjt@uw.edu)\n\n**Associate Professor Barry Lutz**\n**Email:** [blutz@uw.edu](mailto:blutz@uw.edu)\n\n**Ms. Monica Zigman Suchsland**\n**Email:** [mzigman@uw.edu](mailto:mzigman@uw.edu)\n\n**What if I have a complaint or any concerns?**\nThe study has been approved by the Human Research Ethics Committee at the University of Adelaide (approval number H-2019-116). This research project will be conducted according to the NHMRC National Statement on Ethical Conduct in Human Research 2007 (Updated 2018). If you have questions or problems associated with the practical aspects of your participation in the project, or wish to raise a concern or complaint about the project, then you should consult the Principal Investigator. If you wish to speak with an independent person regarding concerns or a complaint, the University’s policy on research involving human participants, or your rights as a participant, please contact the Human Research Ethics Committee’s Secretariat on:\n\n**Phone:** [+61 8 8313 6028](PHONE)\n\n**Email:** [hrec@adelaide.edu.au](mailto:hrec@adelaide.edu.au)\n\n**Post:** Level 4, Rundle Mall Plaza, 50 Rundle Mall, ADELAIDE SA 5000\n\nAny complaint or concern will be treated in confidence and fully investigated. You will be informed of the outcome.\n\nYours sincerely,\nProfessor Nigel Stocks, Dr. Matthew Thompson, Associate Professor Barry Lutz, Ms. Monica Zigman Suchsland and Ms. Monique Chilver"
  },
  "Consent": {
    "title": "Consent form",
    "desc": "Please read and accept the consent form by scrolling to the bottom and tapping \"I Consent.\"\n\n* = Required question",
    "accept": "I consent",
    "noThanks": "No, Thanks",
    "consentFormHeader1": "Please read and accept the consent form by scrolling to the bottom and tapping \"I Consent.\"\n\n* = Required question",
    "consentFormText": "1. I have read the previous Participant Information Sheet and agree to take part in the following research project:\n\n**Title:** Surveillance of influenza using a self-test for influenza\n\n**Ethics Approval Number:** H-2019-116\n\n2. I have had the project, so far as it affects me, and the potential risks and burdens fully explained to my satisfaction. I have had the opportunity to ask any questions I may have about the project and my participation. My consent is given freely.\n\n3. I have been given the opportunity to discuss my potential participation in this study with a member of my family or a friend.\n\n4. Although I understand the purpose of the research project is to improve the quality of health/medical care, it has also been explained that my involvement may not be of any benefit to me.\n\n5. I understand that I will be reading the results of a flu test in the app, and that these results are experimental and should not determine whether I should visit my GP for additional treatment. I will use my best judgment for treatment based on my symptoms.\n\n6. I agree to participate in the activities as outlined in the Participant Information Sheet. I understand that the project will collect information from me as described in the Participant Information Sheet.\n\n7. I have been informed that the information gained in the project may be published in a book/journal article/thesis/news article/conference presentations/website/report etc.\n\n8. I have been informed that in the published materials I will not be identified and my personal results will not be divulged.\n\n9. I agree to my information being used for future research purposes as follows:",
    "consentFormText2": "10. I understand my information will only be disclosed according to the consent provided, except where disclosure is required by law.\n\n11. I am aware that I may obtain a copy of this Consent Form, and the attached Participant Information Sheet from [www.fluathome.org.au](http://fluathome.org.au).",
    "viewConsent": "View Consent"
  },
  "ConsentDeclined": {
    "title": "Thank you for your interest",
    "desc": "We're sorry, but to participate in the study we need your consent. If you wish to change your mind, tap the \"Back to Consent\" button below.",
    "backToConsent": "Back to Consent"
  },
  "surveyTitle": {
    "address": "Your address:",
    "whereKit": "Where did you get your kit?",
    "age": "How old are you?",
    "consentEmail": "Email me a copy of this consent form",
    "symptomTitle": "Describe your symptoms",
    "consent": "Consent",
    "researchBySameResearchers": "Research undertaken by these same researchers:",
    "whatSymptoms": "Which of the following were present during your illness?",
    "symptomsStart": "How long ago did symptoms start?",
    "symptomsLast48": "Were these symptoms present in the last 48 hours?",
    "symptomsSeverity": "How severe were your symptoms?",
    "coughSneeze": "Were they coughing or sneezing?",
    "youngChildren": "In the past week, have you been in contact with any children under five years old for over an hour?",
    "householdChildren": "Are there any children under 18 years old in your household?",
    "childrenWithChildren": "Do any children in your household attend a school, childcare setting or play group with at least three other children for a total of three or more hours per week?",
    "peopleInHousehold": "How many people live in your household (including you)?",
    "bedrooms": "How many bedrooms are in your home?",
    "medicalCondition": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "smokeTobacco": "Do you smoke tobacco?",
    "householdTobacco": "Does anyone in your household smoke tobacco?",
    "interfering": "Is your illness preventing you from going to work or school, going to social events, or exercising/working out?",
    "antibiotics": "Are you currently taking antibiotics (e.g. Amoxil, penicillin, azithromycin, co-trimoxazole (Bactrim), co-amoxiclav (Augmentin)) or antivirals (e.g. Tamiflu, Xofluza, Relenza) prescribed by a doctor (GP or hospital) for this illness?",
    "assignedSex": "What is the sex on your medical records?",
    "race": "How would you describe your race?",
    "hispanic": "Are you Hispanic or Latino?",
    "healthInsurance": "What kind of medical insurance do you have?",
    "blueLine": "Do you see a blue line in the middle of the test strip?",
    "pinkLine": "Is there a pink line on your test strip?",
    "numLinesSeen": "How many lines (darker horizontal bars) do you see on your test strip?",
    "TestFeedback": "Do you feel you performed all the steps in the flu test correctly?",
    "vaccinationDate": "Did you receive an influenza vaccination in the last year?",
    "fluShot": "Did you receive an influenza vaccination this year (2019)?",
    "fluShotNationalImmunization": "Did you receive a free influenza vaccination under the National Immunisation Program in 2019?",
    "fluShotNationalImmunizationCondition": "What medical condition(s) do you have that made you eligible for a free influenza vaccination?",
    "previousSeason": "Did you receive an influenza vaccination last year (2018)?",
    "healthcareWorker": "Are you a healthcare (or aged care) worker (i.e. do you directly work with patients/aged care residents in your job)?",
    "inContact": "In the past week, have you been in contact with a person who seemed to have a cold or flu?",
    "fluShotDate": "What was the approximate date of your influenza vaccination?"
  },
  "surveyDescription": {
    "addressDesc": "Please provide your home address and email. We will send the gift card to your email.",
    "mailingAddressDesc": "Please provide your shipping address and email. We will send the flu test kit to your address and the gift card to your email.",
    "selectAll": "Select all that apply",
    "selectMostApplicable": "Select the most applicable option",
    "symptomsStart": "Select the time frame that best applies",
    "feelingFeverish": "Fever",
    "chillsOrSweats": "Chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "vomiting": "Vomiting",
    "symptomsSeverity": "Select the level of discomfort you felt at the worst point",
    "medicalConditions": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "blueLine": "The line may be faint, but as long as you see it you can answer Yes to the question.",
    "selectOne": "Select one of the following"
  },
  "Welcome": {
    "title": "Welcome",
    "desc": "We know you aren't feeling well right now. Thank you for participating even when you're sick. With your help, we want to understand if people (like you) can test themselves at home for the flu."
  },
  "WhatsRequired": {
    "title": "What's required?",
    "desc": "In order to proceed, we'll need your consent to participate in a medical study. In addition, the app will need to access your device's camera to scan the kit's barcode and take a photo of your test strip."
  },
  "ResearchStudy": {
    "title": "Research Study",
    "desc": "Please note, this is a research study.\n\nThis app and its communication of flu test results do not constitute professional medical or healthcare advice, diagnosis, assessment or recommendation of treatment and are not intended to, nor should they be used to, replace professional medical advice.\n\nThe interpretation of your result may differ from a medical test conducted in a clinical lab environment. In no circumstances should the results of the test kit be relied upon without independent consideration and confirmation by a qualified medical practitioner."
  },
  "ReadyToBegin": {
    "title": "Ready to begin?",
    "desc": "Please get comfortable and find a location away from pets and children. You'll want a location with a flat surface and good lighting to do your test. The entire process should take about 15 minutes."
  },
  "ScanInstructions": {
    "title": "Scan the barcode",
    "desc": "Locate the barcode on the kit in the bottom right corner and tap \"Continue.\"\n\nThe app will indicate where to place the barcode and will scan it automatically when it's positioned correctly.\n\n**Please note: If you deny camera access you won't be able to continue using the app.**"
  },
  "barcode": {
    "yourCode": "**Your code**: {{barcode}}",
    "sorry": "Sorry",
    "invalidBarcode": "{{barcode}} doesn't look like a flu@home kit barcode. Please try again.",
    "notVerified": "Your barcode was not verified",
    "pleaseRetry": "Please re-{{action}} your kit bar code (the blue on on the inner lid of the box), being careful not to insert spaces or extra characters",
    "tryAgain": "Try Again",
    "barcodeRequired": "Please enter your kit's barcode to continue.",
    "dontMatch": "Those barcodes don't match. Please try again.",
    "placeholder": "Enter barcode",
    "secondPlaceholder": "Confirm barcode",
    "tips": "**Tips:**\n\nFind the white barcode on the box. The code is directly below the barcode."
  },
  "BarcodeScanner": {
    "instructions": "Position the barcode in the middle of the outline above.\nTry adjusting your distance or angle if the scan is taking a while.",
    "enterManually": "Enter barcode manually"
  },
  "ScanConfirmation": {
    "title": "Your code was scanned!",
    "desc": "Thank you. Your barcode was successfully scanned. Next up, you'll perform the test and answer some questions about your symptoms."
  },
  "ManualEntry": {
    "title": "Enter barcode manually",
    "desc": "Enter the code found on the corner of your flu kit."
  },
  "ManualConfirmation": {
    "title": "Your code was accepted",
    "desc": "Thank you. Your barcode was successfully entered. Next up, you'll perform the test and answer some questions about your symptoms."
  },
  "Unpacking": {
    "title": "Set up your kit box",
    "desc": "Open the box and remove all the items.\nTake out the tube, remove the stopper, and stand up the tube in the small perforated hole on the box."
  },
  "BarcodeContactSupport": {
    "title": "Please contact your clinic",
    "desc": "We're sorry, but the barcode you entered did not match our records. Please contact the clinic where you received your kit for a replacement.\n\nIf you feel you made an error, you can re-enter your barcode using the link below:"
  },
  "Swab": {
    "title": "Prepare the tube",
    "desc": "Carefully twist open the saline (salt water) vial and squeeze the liquid into the sample tube.\nDo so slowly and carefully so all the liquid gets into the tube."
  },
  "OpenSwab": {
    "title": "Open nasal swab",
    "desc": "Remove the nasal swab from the wrapper by pulling the two ends of the wrapper apart (like you would do to open a band-aid).\nBe careful to only touch the handle, not the tip."
  },
  "Mucus": {
    "title": "Collect sample from nose",
    "desc": "Gently insert the **entire** soft tip of the swab into one nostril.\nRub it around the inside wall of the nostril four times.\nNext, gently insert the same swab into the other nostril and rub it around the same way."
  },
  "SwabInTube": {
    "title": "Put swab in tube",
    "desc": "Place the swab into the tube. Make sure the swab tip is touching the bottom of the tube.\nStir it around 4 times in the tube. The swab needs to stay in the tube for one minute.\nTap the button below to start the one-minute timer.",
    "startTimer": "Start Timer"
  },
  "FirstTimer": {
    "title": "Did you know?",
    "desc": "If you are sick with flu symptoms, CDC recommends that you stay home for at least 24 hours after your fever is gone except to get medical care or for other necessities."
  },
  "RemoveSwabFromTube": {
    "title": "Remove swab from tube",
    "desc": "Carefully rub the tip of the swab against the wall of the tube as you pull it out.\nSqueeze as much liquid out of the swab as possible.\nThrow the swab in the bin. You won't need it again."
  },
  "OpenTestStrip": {
    "title": "Open test strip",
    "desc": "In the white pouch with purple printing there is a test strip.\nOpen this package by tearing from the top where there is already a small cut."
  },
  "StripInTube": {
    "title": "Put test strip in tube",
    "desc": "The arrows on the test strip should be **pointing down** as you lower it into the tube. Make sure the strip is touching the liquid in the bottom.\nLeave the test strip in the tube. It needs to be there for at least 10 minutes. We will let you know when to take it out.\nIn the meantime, please answer some questions so we can better understand how this illness has affected you."
  },
  "WhatSymptoms": {
    "title": "Symptom Survey",
    "desc": "* = Required question"
  },
  "GeneralHealth": {
    "title": "General Health",
    "desc": "* = Required question",
    "next": "Next, we'd like to ask you some questions about your overall health."
  },
  "InfluenzaVaccination": {
    "title": "Influenza Vaccination",
    "desc": "We would like to ask you some questions about your influenza vaccination history. This information will be used to determine how effective the vaccine is."
  },
  "GeneralExposure": {
    "title": "General Exposure",
    "desc": "* = Required question",
    "expoDesc": "In the next section, the questions are going to be about being **in contact** with people who seemed to have a cold or the flu. **In contact** means being within two metres of them for at least two minutes or physical contact for any amount of time.",
    "expoRef": "For reference, two metres is about the distance between you and someone sitting two rows ahead of you on the bus."
  },
  "WhenSymptoms": {
    "title": "Symptom Survey",
    "desc": "* = Required question"
  },
  "ThankYouSurvey": {
    "title": "Thank you!",
    "desc": "Your answers, along with the test, help us to understand many factors related to your illness.",
    "waiting": "Now, just wait for the timer to end and the app will direct you to the next steps."
  },
  "TestStripReady": {
    "title": "Remove test strip",
    "desc": "Please remove the test strip from the tube.\nPlace it flat on the middle of the box, then put the stopper back on the tube."
  },
  "TestStripSurvey": {
    "title": "What do you see?",
    "desc": "Look at the test strip with the arrows pointing down to answer the following questions."
  },
  "RDTInstructions": {
    "title": "Scan the test strip",
    "desc": "Next, the app will use your device’s camera to scan your test strip.",
    "instructions": "Position your test strip flat on the kit box, within the dotted guide lines.\nHold your device flat and directly above your test strip to scan.\nThe app will guide you to make adjustments to the position, distance, and rotation, as necessary.\nYou can turn the flash off/on if needed. We start with the flash on.\nIf the test strip doesn't scan, after {{rdtTimeoutSeconds}} seconds you will be asked to take a photo using the app."
  },
  "NonRDTInstructions": {
    "title": "Take a photo of test strip",
    "desc": "Next, we'd like you to take a photo of your test strip using your device camera. Similar to the barcode scan, the app will access your device camera for you.",
    "instructions": "Position your test strip flat on the kit box, within the dotted guide lines.\nHold your device flat and directly above your test strip to scan."
  },
  "RDTReader": {
    "title": "RDT READER",
    "position": "POSITION",
    "distance": "DISTANCE",
    "rotation": "ROTATION",
    "flash": "FLASH: ",
    "on": "ON",
    "off": "OFF",
    "centerStrip": "Position device so test strip appears in middle of screen",
    "holdSteady": "Hold steady",
    "sizeResultLarge": "Move farther away",
    "sizeResultSmall": "Move closer",
    "badOrientationPos": "Turn device to the right (clockwise)",
    "badOrientationNeg": "Turn device to the left (anti-clockwise)",
    "underExposed": "Turn on the flash or move to better lighting",
    "overExposed": "Ensure test strip is on kit box or turn off the flash"
  },
  "CameraSettings": {
    "title": "Camera access required",
    "desc": "We're sorry, but using your device's camera is required to continue with the test. If you'd like to continue, please update your device settings.\n\nOtherwise, we thank you for your participation, and hope you feel better.\n\n**How to Update:**",
    "howToIOS": "**Go to Settings / Privacy / Camera / flu@home.**\n**Flip the switch to \"Yes\".**\n**Please note: When you return, the camera will be active.**",
    "howToAndroid": "**Go to Settings / Apps / flu@home / Permissions.**\n**Toggle the camera switch to on.**\n**Please note: When you return, the camera will be active.**",
    "goToSettings": "Go to Settings"
  },
  "TestStripCamera": {
    "title": "Tap the screen to focus the image.",
    "description": "Tap the round button to take a photo",
    "alertTitle": "We are unable to scan the test strip",
    "alertDesc": "The app is having trouble scanning your test strip. We will switch to taking a photo.",
    "cameraErrorTitle": "Something's gone wrong.",
    "cameraErrorDesc": "We are unable to load the camera and will proceed without taking a photo.",
    "error": "There was a processing error, please try again",
    "flash": "FLASH: ",
    "on": "ON",
    "off": "OFF"
  },
  "TestStripConfirmation": {
    "title": "Picture captured!",
    "desc": "Thank you! Your test strip photo was captured successfully."
  },
  "PostRDTTestStripSurvey": {
    "title": "How many lines?",
    "desc": "We enhanced and magnified your test strip photo, so it may now be easier to see a faint line. Let us know how many lines (darker horizontal bars) you see in the photo above. Tap the \"?\" below to see examples. If the photo above does not look like any of the examples, select \"None of the above.\""
  },
  "TestResult": {
    "title": "Your test result",
    "why": "You indicated you saw the following on your test strip:",
    "onePinkAndBlue": "A pink line above or below the blue line",
    "noPink": "No pink line"
  },
  "TestResultRDT": {
    "title": "Your test result",
    "onePinkAndBlue": "Another line above or below the blue line",
    "noPink": "No other lines above or below the blue line",
    "why": "The app has interpreted your test strip and found the following:"
  },
  "Advice": {
    "title": "What do I do now?",
    "desc": "We're sorry you're not feeling well and we'd like to help. Here are a few resources from leading health organisations with tips and information on how to get well."
  },
  "InvalidResult": {
    "title": "Your test strip is defective",
    "desc": "We're sorry, but something went wrong. If there is no visible blue line on the test strip then the test strip is likely defective.",
    "whatToDo": "**What should I do if my test strip is defective?**\n\nIf your doctor has prescribed medication you should take them as directed. The results of your GP-taken swab will be available soon."
  },
  "CleanTest": {
    "title": "Clean up the test",
    "desc": "Now that you've completed the test, you can discard the kit components. Make sure to wash your hands after disposing of your flu test kit."
  },
  "TestFeedback": {
    "title": "How did you do?",
    "desc": ""
  },
  "FollowUpSurvey": {
    "title": "Follow-up Survey",
    "desc": "We'd like you to complete a follow-up survey that we will send you in the next couple days. Here's what to expect:",
    "iosInstructions": "We'll ask for permission to enable notifications on your device (after you tap 'Continue' below).\nIt's important that you don't delete this app until you've received the notification.\nThe notification will link to a web survey.",
    "androidInstructions": "We'll send a notification to your device in 2 days with a link to the web survey.\nIt's important that you don't delete this app until you've received the notification."
  },
  "Thanks": {
    "title": "Thanks for participating",
    "desc": "Your participation in this research study could help us stop the spread of the flu, lead to personalised treatments, smarter prevention, and a safer and healthier world for all of us.\n\nWant to learn more about influenza? Take a look at the following tips and information from [healthdirect](https://www.healthdirect.gov.au/).",
    "treatmentTitle": "Influenza Treatment",
    "treatmentLinkLabel": "healthdirect: How to treat cold and flu symptoms",
    "preventingTitle": "Preventing Influenza",
    "preventingLinkLabel": "healthdirect: 10 tips to fight the flu",
    "symptomsTitle": "Cold or Flu Symptoms",
    "symptomsLinkLabel": "healthdirect: Understand the symptoms of cold and flu"
  },
  "PendingData": {
    "title": "Connect to upload data",
    "desc": "We could not connect to upload your data. Once you are connected please come back to the app and tap \"Try Again.\"\n\nIt may take a minute to sync your data."
  },
  "links": {
    "ausGov": "Australian Government Department of Health: All about influenza",
    "CDC": "Centers for Disease Control and Prevention: Antiviral drugs may be an option",
    "changeResultAnswer": "**Change your answers >**",
    "haveKitAlready": "I already have my kit",
    "learnMore": "Learn more about this flu study",
    "findMedHelp": "Search Maps for urgent care clinics nearby",
    "inputManually": "Enter barcode manually",
    "myDr": "myDr.com.au: Flu treatment",
    "skipTestStripPhoto": "Unable to take a picture? Skip this step"
  },
  "surveyOption": {
    "doNotEmailMe": "Please do not email me",
    "sendCopyOfMyConsent": "Send me a copy of my consent",
    "askAboutMyIllness": "To ask me questions about my illness/cold",
    "learnAboutStudy": "To learn more about this study and related topics",
    "allOfTheAbove": "All of the above",
    "feelingFeverish": "Fever",
    "chillsOrSweats": "Chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "noInsurance": "I do not have medical insurance",
    "privateInsuranceEmployer": "Insurance from my employer",
    "privateInsuranceSelf": "Insurance I purchased myself",
    "governmentInsurance": "Medicaid or Medicare",
    "noneOfTheAbove": "None of the above",
    "asthma": "Asthma",
    "copd": "COPD/emphysema",
    "diabetes": "Diabetes",
    "heartDisease": "Heart disease",
    "noneOfThese": "None of these",
    "dontKnow": "Don't know",
    "americanIndianOrAlaskaNative": "American Indian or Alaska Native",
    "nativeHawaiian": "Native Hawaiian or Other Pacific Islander",
    "blackOrAfricanAmerican": "Black or African American",
    "white": "White",
    "other": "Other",
    "preferNotToSay": "Prefer not to say",
    "contactMeNextSeason": "Contact me next flu season",
    "sendMeStudy": "Send me the study outcome report",
    "contactMeForFollowUpStudy": "Contact me in a couple months to participate in a follow-up study (Note: You will be compensated for your time)",
    "vomiting": "Vomiting",
    "aboriginal": "Aboriginal",
    "torresStraitIslander": "Torres Strait Islander",
    "pacificIslander": "Pacific Islander",
    "european": "European",
    "african": "African",
    "whiteAustralian": "White Australian",
    "southOrCentralAmerican": "South or Central American",
    "middleEastNorthAfrican": "Middle East/North African",
    "indianSubcontinent": "Indian Subcontinent",
    "asian": "North or East Asian"
  },
  "surveyButton": {
    "done": "Done",
    "next": "Next",
    "preferNotToSay": "Prefer not to say",
    "na": "Not Applicable",
    "yes": "Yes",
    "no": "No",
    "male": "Male",
    "female": "Female",
    "other": "Other",
    "dontKnow": "Don't know",
    "noneOfTheAbove": "None of the above",
    "selectAge": "Select age",
    "18to19": "18 to 19",
    "20to24": "20 to 24",
    "25to29": "25 to 29",
    "30to34": "30 to 34",
    "35to39": "35 to 39",
    "40to44": "40 to 44",
    "45to49": "45 to 49",
    "50to54": "50 to 54",
    "55to59": "55 to 59",
    "60to64": "60 to 64",
    "65to69": "65 to 69",
    "70to74": "70 to 74",
    "75to79": "75 to 79",
    "80to84": "80 to 84",
    "85to89": "85 to 89",
    "90+": "90 and older",
    "submit": "Submit",
    "none": "None",
    "orderedApp": "Ordered through the app",
    "fromClinic": "Received from a clinic",
    "1day": "1 day",
    "2days": "2 days",
    "3days": "3 days",
    "4days": "4+ days",
    "mild": "Mild",
    "moderate": "Moderate",
    "severe": "Severe",
    "noContactUnderFive": "No contact with children under 5 yrs old",
    "oneChild": "1 child",
    "twoToFiveChildren": "2-5 children",
    "moreThanFiveChildren": "More than 5 children",
    "1to2": "1-2",
    "3to4": "3-4",
    "5to7": "5-7",
    "8plus": "8+",
    "0-1": "0-1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5+": "5+",
    "noPink": "No, there are no pink lines",
    "yesAboveBlue": "Yes, above the blue line",
    "yesBelowBlue": "Yes, below the blue line",
    "yesAboveBelowBlue": "Yes, above and below the blue line",
    "yesOnePink": "Yes, there is one pink line",
    "yesTwoPink": "Yes, there are two pink lines",
    "oneLine": "One line only",
    "twoLines": "Two lines",
    "threeLines": "Three lines",
    "easyCorrect": "It was easy to follow and I think I completed the test correctly",
    "confusingCorrect": "It was a little confusing but I think I did the test correctly",
    "confusingNotCorrect": "It was very confusing and I'm not sure I completed the test correctly",
    "incorrect": "During the test, I realised I did something incorrectly",
    "neverFlu": "I’ve never received an influenza vaccination",
    "indeterminate": "Indeterminate/Other",
    "unknown": "Unknown"
  },
  "didYouKnow": {
    "tip0": "While you can catch the flu at any time, it's more likely to happen in the colder months of the year (April to October). The flu season typically peaks in August, but laboratory-confirmed cases of influenza have been higher than usual so far this year (2019).\n",
    "tip1": "Since both colds and flu are viral infections, antibiotics won’t help. Antibiotics only work against bacterial, not viral infections.\n",
    "tip2": "The flu and colds are caused by viruses and not by cold climates or being exposed to cold air.\n",
    "tip3": "The viruses that cause a cold affect the lining of the nose and throat causing symptoms such as sore throat, runny nose and sneezing, symptoms which are less common with the flu.\n",
    "tip4": "Some symptoms are more common with the flu than a cold, such as a fever, headache, body aches, extreme exhaustion, and chest discomfort.\n",
    "tip5": "Colds are very common. They are caused by about 200 different viruses, most commonly rhinoviruses and coronaviruses. There is no vaccine for a cold and it is possible to have several colds, one after the other, because a different virus causes each one.\n",
    "tip6": "People with chronic conditions such as asthma, chronic lung disease, heart disease, blood disorders, liver and kidney disorders, endocrine disorders and obesity are more likely to develop complications from the flu. If you have any of these complications and believe you have the flu, contact your GP.\n",
    "tip7": "While humidity is not the only factor in flu outbreaks, dry, low-humidity air promotes the spread of the flu. Yale University researchers suggest increasing the water vapour in the air at home, school or work with a device called a humidifier.\n",
    "source0": "Source: https://www.healthdirect.gov.au/flu-trends-in-australia",
    "source1": "Source: https://www.healthdirect.gov.au/colds-and-flu",
    "source2": "Source: https://www.healthdirect.gov.au/cold-or-flu-infographic",
    "source3": "Source: https://www.healthdirect.gov.au/colds-and-flu-types",
    "source4": "Source: https://www.healthdirect.gov.au/cold-or-flu-infographic",
    "source5": "Source: https://www.healthdirect.gov.au/colds-and-flu-types",
    "source6": "Source: https://www.healthdirect.gov.au/colds-and-flu-statistics",
    "source7": "Source: https://www.healthdirect.gov.au/blog/help-stop-the-spread-of-flu-as-the-death-toll-rises"
  }
}
