{
  "common": {
    "button": {
      "select": "Select",
      "cancel": "Cancel",
      "submit": "Submit",
      "done": "Done",
      "getStarted": "Get Started"
    },
    "tab": {
      "Home": "Home",
      "Admin": "Admin"
    },
    "statusBar": {
      "enrollment": "Enrollment",
      "studyQuestionnaire": "Study Questionnaire",
      "complete": "Complete"
    }
  },
  "addressInput": {
    "locationName": "Location name or neighborhood",
    "streetAddress": "Street address",
    "city": "City",
    "state": "State",
    "zipcode": "Zipcode",
    "country": "Country"
  },
  "emailInput": {
    "disclaimer": "You can opt out of receiving Seattle Flu Study emails at any time.",
    "emailAddress": "Email address"
  },
  "feedbackModal": {
    "provideFeedback": "Provide Feedback",
    "subject": "Subject",
    "comments": "Comments..."
  },
  "headerBar": {
    "exitSurvey": "Exit Survey?",
    "returningWillDiscard": "Returning to Home will discard all responses.",
    "cancel": "Cancel",
    "continue": "Continue",
    "returnToHome": "Return to Home",
    "exitStudy": "Exit Study",
    "welcome": "Welcome"
  },
  "optionList": {
    "pleaseSpecify": "Please specify:"
  },
  "ageScreen": {
    "welcomeFluStudy": "1. Welcome to the Seattle Flu Study",
    "numYears": "Number of years",
    "numMonths": "Number of months"
  },
  "consentScreen": {
    "pleaseSign": "Please sign in the signature box using your fingertip or Apple Pencil.",
    "consent": "Consent",
    "thankYouAssisting": "Thank you for assisting us with this study. Your informed consent is required for participation. Please read the following statements carefully. Then sign your acknowledgement below.",
    "todaysDate": "Today's Date",
    "fullName": "Full name of subject",
    "signature": "Signature of subject",
    "clearSignature": "Clear Signature",
    "consentFormText": "UNIVERSITY OF WASHINGTON\nConsent Form: Ages 18 and up\nAssent Form: Ages 13-17\n\nRespiratory Virus Surveillance in an Urban Setting\n\nResearchers: [List names, academic/staff positions, divisions/departments, telephone numbers of lead researcher (PI), contact person for subjects) \n\nResearchers’ statement We are asking you to be in a research study. The purpose of this consent form is to give you the information you will need to help you decide whether to be in the study or not. Please read the form carefully. You may ask questions about the purpose of the research, what we would ask you to do, the possible risks and benefits, your rights as a volunteer, and anything else about the research or this form that is not clear. When we have answered all your questions, you can decide if you want to be in the study or not. This process is called “informed consent.” We will give you a copy of this form for your records. This document is also used for legally-authorized representatives of subjects to provide permission to the research team for individuals who are not capable of providing permission themselves. In such cases, the terms “you” refers to the subject. \n    \nPURPOSE OF THE STUDY The goal of this study is to determine the rate and spread of respiratory viruses in an urban area. Respiratory viruses commonly infect adults and children. Infection is usually mild in healthy adults and children, leading to runny noses, coughing, and wheezing. However, infection can become more serious, especially in older and very young people and those with lung diseases or weak immune systems.\n    \nSTUDY PROCEDURES You are being invited to join this study you are experiencing the symptoms of a respiratory virus. If you join this study, participating in this study will include:\n    \nSurvey At the beginning of the study we will ask you some questions about your basic demographics (such as age, race, ethnicity, etc.), your family, your health, and your home. We think these questions will take about 15 minutes to answer. You are free to refuse to answer any of these questions\n    \nWe may also ask you questions about whether you would be willing to do things in future studies, such as getting your own nasal swab or wearing a device like a fitbit to see where you go during the day. We would not be asking you to do these things as part of this study asking you if you might be willing to do it another time.\n    \nNasal swabs We will collect a nasal swab one-time. We would collect a nasal swab by gently putting a swab (like a Q-tip) into your nose and gently turning it around.\n    \nMedical records If you are in the hospital when you join the study, reviewing your medical record for lung infections or other medical history. We are asking for your permission to review your medical records for lung illness and other medical conditions that could have contributed to your respiratory viral infection.\n    \nRISKS, STRESS, OR DISCOMFORT We do not expect serious side effects from this study. Getting the nasal swab may cause some mild discomfort, watery eyes, or sneezing. Some of the questions in this questionnaire are sensitive and may make you feel uncomfortable. You do not have to answer any question you do not want to. There is a risk that your confidentiality or privacy could be breached.  This would mean that someone other the research team or our collaborators might find out that you were in the research or see your answers or medical information. However, we will take every precaution to make sure that this does not happen.\n    \nBENEFITS OF THE STUDY This study will not benefit you directly. It may help others in the future by learning which respiratory viruses make people ill and how they spread.\n    \nSOURCE OF FUNDING This study is funded by the Gates Foundation\n    \nCONFIDENTIALITY OF RESEARCH INFORMATION Your record will be kept confidential. You will not be identified in any report or publication about this study. All records will be kept in locked files at [X]\nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, your records may be examined. The reviewers will protect your privacy. The study records will not be used to put you at legal risk of harm.\n    \nOTHER INFORMATION You may refuse to participate and you are free to withdraw from this study at any time without penalty or loss of benefits to which you are otherwise entitled. We will send you the results of your viral testing within 1 month of sample collection. If you join the study when you have symptoms of a respiratory virus and agree to have a nasal swab collected and answer our questions, you will receive a $5 gift card for participating in this study.\nIf you are attending a daycare participating in the study, you will receive a $10 gift card for participating in this study and agree to have a nasal swab collected. For people getting more than one nasal swab, they will also receive a $10 gift card for each nasal swab/questionnaire collected, at the end of the study.\nReimbursement will be received either the day you join the study or will be sent to you within 2 weeks.\n    \nSPECIMEN BANKING Storing samples so researchers can use it in the future is called “banking.” Researchers also bank information/samples so they can share it with other researchers. Your sample would be stored for up to 10 years after the completion of the study. Your sample will only be labeled with a study code and will not be labeled with your name or other identifying information. We would not be able to give you the results from research that is done using your sample. You could always tell us to stop storing your sample and we would destroy your sample.\n    \nRESEARCH-RELATED INJURY If you think you have been harmed from being in this research, contact [INSERT NAMES AND CONTACT INFORMATION]. The UW does not normally provide compensation for harm except through its discretionary program for medical injury. However, the law may allow you to seek other compensation if the harm is the fault of the researchers. You do not waive any right to seek payment by signing this consent form.”\n    \nSubject’s statement This study has been explained to me. I volunteer to take part in this research. I have had a chance to ask questions. If I have questions later about the research, or if I have been harmed by participating in this study, I can contact one of the researchers listed on the first page of this consent form. If I have questions about my rights as a research subject, I can call the Human Subjects Division at (206) 543-0098 or call collect at (206) 221-5940. I give permission to the researchers to use my medical records as described in this consent form. I will receive a copy of this consent form."
  },
  "enrolledScreen": {
    "complete": "Enrollment complete!"
  },
  "homeScreen": {
    "seattleFluStudy": "SEATTLE FLU STUDY",
    "welcome": "Welcome",
    "learnMore": "Learn more about this research and how to participate."
  },
  "inelligibleScreen": {
    "thankYouParticipating": "Thank you for participating.",
    "youDoNotQualify": "You do not qualify for the Seattle Flu Study at this time. Please provide your email address below if you are interested in learning more about this study and related topics in the future."
  },
  "passBackScreen": {
    "complete": "Questionnaire complete!",
    "pleaseReturn": "Please return this tablet to Seattle Flu Study Staff.",
    "theyWillAssist": "They will assist you with the next step."
  },
  "surveyStartScreen": {
    "youAreNowEnrolled": "You are now enrolled in the Seattle Flu Study. Please answer the following questions about household composition and exposure, illness history, and demographic information."
  },
  "symptomsScreen": {},
  "welcomeScreen": {
    "welcomeTo": "Welcome to the Seattle Flu Study",
    "theGoal": "The goal of this study is to determine the rate and spread of respiratory viruses in an urban area. Respiratory viruses commonly infect adults and children. Infection is usually mild in healthy adults and children, leading to runny noses, coughing, and wheezing. However, infection can become more serious, especially in older and very young people and those with lung diseases or weak immune systems."
  },
  "surveyOption": {
    "sendCopyOfMyConsent": "Send me a copy of my consent",
    "askAboutMyIllness": "To ask me questions about my illness/cold",
    "learnAboutStudy": "To learn more about this study and related topics",
    "allOfTheAbove": "All of the above",
    "feelingFeverish": "Feeling feverish",
    "headaches": "Headaches",
    "cough": "Cough",
    "diarrhea": "Diarrhea",
    "soreThroat": "Sore Throat",
    "nauseaOrVomiting": "Nausea or vomiting",
    "runnyOrStuffyNose": "Runny or stuffy nose",
    "rash": "Rash",
    "fatigue": "Fatigue (tiredness)",
    "muscleOrBodyAches": "Muscle or body aches",
    "increasedTroubleBreathing": "Increased trouble with breathing",
    "earPainOrDischarge": "Ear pain or ear discharge",
    "house": "House",
    "shelter": "Shelter",
    "apartment": "Apartment",
    "dormitory": "Dormitory",
    "assistedLiving": "Assisted living",
    "skilledNursingCenter": "Skilled nursing center",
    "noneOfTheAbove": "None of the above",
    "1bedroom": "1 bedroom",
    "2bedrooms": "2 bedrooms",
    "3bedrooms": "3 bedrooms",
    "4bedrooms": "4 bedrooms",
    "moreThan4Bedrooms": "More than 4 bedrooms",
    "1child": "1 child",
    "2to5children": "2-5 children",
    "moreThan5children": "More than 5 children",
    "none": "None",
    "withinWashingtonStateOnly": "Within Washington State only",
    "toAnotherUSState": "To another US state",
    "toAnotherCountry": "To another country",
    "work": "Work",
    "school": "School",
    "home": "Home",
    "other": "Other",
    "elementary": "Elementary",
    "middle": "Middle",
    "highSchool": "High school",
    "college": "College/university",
    "tradeSchool": "Trade school",
    "1to5people": "1-5 people",
    "6to10people": "6-10 people",
    "moreThan10people": "More than 10 people",
    "1to5times": "1-5 times",
    "6to10times": "6-10 times",
    "moreThan10times": "More than 10 times",
    "americanIndianOrAlaskaNative": "American Indian or Alaska Native",
    "asian": "Asian",
    "nativeHawaiian": "Native Hawaiian or Other Pacific Islander",
    "blackOrAfricanAmerican": "Black or African American",
    "white": "White",
    "medicaid": "Medicaid",
    "privateInsurance": "Private insurance",
    "medicare": "Medicare",
    "bruisingAtSite": "Bruising at site",
    "infectionAtSite": "Infection at site",
    "nosebleed": "Nosebleed",
    "bloodDraw": "Blood draw",
    "nasalSwab": "Nasal swab",
    "yes": "Yes",
    "no": "No"
  },
  "surveyButton": {
    "done": "Done",
    "preferNotToSay": "Prefer Not to Say",
    "yes": "Yes",
    "no": "No",
    "doNotKnow": "Do Not Know",
    "female": "Female",
    "male": "Male",
    "understand": "I understand",
    "yesLot": "Yes, a lot",
    "yesLittle": "Yes, a little",
    "noneOfTheAbove": "None of the above",
    "18orOver": "18 or older",
    "13to17": "13 to 17",
    "under13": "12 or younger",
    "noSwabs": "I do not want any nasal swabs collected.",
    "submit": "Submit",
    "clearSignature": "Clear Signature",
    "doNotEmailMe": "Please do not email me"
  }
}
