{
  "common": {
    "button": {
      "continue": "Continue",
      "save": "Save",
      "select": "Select",
      "cancel": "Cancel",
      "submit": "Submit",
      "tryAgain": "Try Again",
      "done": "Done",
      "back": "Back",
      "next": "Next",
      "ok": "Ok",
      "yes": "Yes",
      "no": "No"
    },
    "notifications": {
      "title": "Timer is complete!",
      "oneMinuteStartTime": "Next you'll remove your swab from the tube.",
      "tenMinuteStartTime": "Next you'll remove your test strip from the tube.",
      "connectionErrorTitle": "Connection Error",
      "connectionError": "It looks like your device is disconnected at the moment. To send your data, please open the app again when you are connected and tap \"Try Again.\""
    },
    "device": {
      "handset": "phone",
      "tablet": "iPad",
      "unknown": "device",
      "iosHint": " >"
    },
    "testResult": {
      "desc": "Your test strip indicates you may be:",
      "descNegative": "Your test strip indicates you **may be **",
      "positive": "**POSITIVE for INFLUENZA**",
      "negative": "**negative for influenza.**",
      "whyTitle": "**Why did I get this result?**",
      "blueLine": "A blue line in the middle of your test strip",
      "positive++WhatToDo": "**What should I do if my test is positive?**\nIf your flu test is positive, this means that you are highly likely to have the flu. If your doctor has prescribed medication you should take them as directed.",
      "negative++WhatToDo": "**What should I do if my test is negative?**\nIf your flu test is negative, it is less likely that you have flu. However, if your doctor has prescribed medication you should take them as directed. The results of your GP-taken swab will be available soon.",
      "whatToDoCommon": "Most people with flu or other respiratory viruses will get better over a few days, but sometimes flu can cause more serious illness, particularly if you have some other health problems or are pregnant. If you are worried about your symptoms, you should contact or visit your GP again and they can tell you what to do. For more information on the flu, visit:\n[https://www.healthdirect.gov.au/colds-and-flu](https://www.healthdirect.gov.au/colds-and-flu)",
      "urgeToContinue": "Please tap 'Continue' below to complete the final steps.",
      "disclaimer": "**Medical Disclaimer:**\n\nThis app and communication of the flu test results do not constitute professional medical or healthcare advice, diagnosis, assessment or recommendation of treatment and are not intended to, nor should they be used to, replace professional medical advice.\n\nThe interpretation of your result may differ from a medical test conducted in a clinical lab environment. In no circumstances should the results of the test kit be relied upon without independent consideration and confirmation by a qualified medical practitioner.\n\nAudere makes no representations or warranties with respect to any treatment, action, suitability or application of medication or preparation by any person whether in connection with this app, the test kit or not. In no circumstances will Audere be liable for any direct, indirect, consequential, special, exemplary or other damages arising therefrom.",
      "negativeExplanation": "Sometimes you can have the flu but get a negative result because:\n",
      "negativeExplanationBullet": "The swab did not collect enough virus to indicate a positive result",
      "negativeExplanationBulletAllUnder4Days": "Too much time passed between when you first felt sick and took the test",
      "negativeExplanationBulletOne4Days": "Your symptoms started 4+ days ago, in which case the test may be less accurate"
    }
  },
  "monthPicker": {
    "selectDate": "Select date",
    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April",
    "may": "May",
    "june": "June",
    "july": "July",
    "august": "August",
    "september": "September",
    "october": "October",
    "november": "November",
    "december": "December"
  },
  "relaunch": {
    "returningOrNewTitle": "Are you returning to the app or are you a new user?",
    "returningOrNewBody": "Selecting \"New User\" will reset the flu@home app to start over.",
    "button": {
      "newUser": "New User",
      "returningUser": "Returning User"
    }
  },
  "menu": {
    "fluAtHomeHelp": "FLU@HOME HELP"
  },
  "Funding": {
    "title": "Study Funding & Partners",
    "description": "This app is developed, operated, and owned by Audere, a non-profit organization in the United States.\n\nThe study is conducted in association with Evidation Health and the University of Washington in the United States. For more information, visit [www.fluathome.org](http://fluathome.org).\n\nTaking part in this study is completely voluntary. You can stop at any time; however, it greatly helps us if you finish all steps as described in the app."
  },
  "GeneralQuestions": {
    "title": "FAQ",
    "whyStudy": "**Why are you conducting this study?**",
    "whyStudy++Answer": "The goal of this study is to understand if people who are sick should test themselves at home for the flu. As one of the first to try it, you'll play an important role in helping us find ways to manage flu symptoms in the future.",
    "howComplete": "**How do I complete the test?**",
    "howComplete++Answer": "The flu@home app will guide you through all the steps involved in taking the test.",
    "howFindOut": "**How can I find out if the test says I have the flu?**",
    "howFindOut++Answer": "The flu@home app will guide you through reading your test strip results and will indicate whether you likely have the flu. However, regardless of what this test indicates, please consult with your GP and take any prescribed medication as directed.",
    "howLongTest": "**How long will the test take me?**",
    "howLongTest++Answer": "It should take about 20 minutes from start to finish.",
    "swabDirty": "**My completed test swab accidentally dropped or came into contact with something else. Should I still complete the test?**",
    "swabDirty++Answer": "Yes. Even if you dropped the swab or it touched another surface, please continue with the test steps.",
    "swabTubeLonger": "**Is it ok if I left the nasal swab in the tube longer than the designated time?**",
    "swabTubeLonger++Answer": "Yes. If you left the swab in for a little longer than the timer, please continue with the test steps.",
    "stripLonger": "**Is it ok if I left the test strip in the tube longer than the designated time?**",
    "stripLonger++Answer": "Yes. If you left the test strip in for a little longer than the timer, please continue with the test steps.",
    "whyPersonal": "**Why does the app ask me personal questions?**",
    "whyPersonal++Answer": "Understanding the conditions surrounding your illness helps us put your potential flu results in context. It also enables us to look for trends among the larger group of participants. Thank you for your willingness to share your information. (Many of the questions are optional, and can be skipped if you are not comfortable answering.)",
    "willConfidential": "**Will my information be kept confidential?**",
    "willConfidential++Answer": "You will not be identified personally in any report or publication about this study. We will assign a study code to you and all your information.\n\nWe will not share your data with any third party or for purposes other than this study as described in the Consent Form.\n\nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, the Institutional Review Board that approved this study, and other accrediting agencies may inspect and copy your de-identified records. They would only do this to ensure you were treated fairly and safely during the study.",
    "appDelete": "**After I finish the tests, can I delete the app?**",
    "appDelete++Answer": "Yes. Once you have finished the tests and mailed the test swabs back to us, you may delete the app."
  },
  "buildInfo": {
    "version": "**Version:** ",
    "build": "\n**Build:** ",
    "commit": "\n**Commit:** ",
    "date": "\n**Date:** ",
    "device": "\n**Device:** ",
    "installation": "\n**Installation:** ",
    "apiServer": "\n**API Server:** ",
    "copy": "Copy"
  },
  "Version": {
    "title": "App Version",
    "description": "Copyright © 2019 Audere.\nAll rights reserved."
  },
  "ContactSupport": {
    "title": "Contact Support",
    "testStudy": "Test & study support",
    "testStudyDesc": "Use this link for problems with test procedure, kit contents, or questions about the study.",
    "emailTestSupport": "EMAIL TEST SUPPORT",
    "appSupport": "flu@home app support",
    "appSupportDesc": "Use this link for technical problems with the flu@home app.",
    "emailAppSupport": "EMAIL APP SUPPORT"
  },
  "surveyTitle": {
    "age": "How old are you?",
    "whatSymptoms": "Which of the following were present during your illness?",
    "symptomsStart": "How long ago did symptoms start?",
    "symptomsLast48": "Were these symptoms present in the last 48 hours?",
    "symptomsSeverity": "How severe were your symptoms?",
    "coughSneeze": "Were they coughing or sneezing?",
    "youngChildren": "In the past week, have you been in contact with any children under five years old for over an hour?",
    "householdChildren": "Are there any children under 18 years old in your household?",
    "childrenWithChildren": "Do any children in your household attend a school, childcare setting or play group with at least three other children for a total of three or more hours per week?",
    "peopleInHousehold": "How many people live in your household (including you)?",
    "bedrooms": "How many bedrooms are in your home?",
    "medicalCondition": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "smokeTobacco": "Do you smoke tobacco?",
    "householdTobacco": "Does anyone in your household smoke tobacco?",
    "interfering": "Is your illness preventing you from going to work or school, going to social events, or exercising/working out?",
    "antibiotics": "Are you currently taking antibiotics (e.g. Amoxil, penicillin, azithromycin, co-trimoxazole (Bactrim), co-amoxiclav (Augmentin)) prescribed by a doctor (GP or hospital) for this illness?",
    "antiviral": "Are you currently taking antivirals (e.g. Tamiflu, Xofluza, Relenza) prescribed by a doctor (GP or hospital) for this illness?",
    "assignedSex": "What is the sex on your medical records?",
    "race": "How would you describe your race?",
    "blueLine": "Do you see a blue line in the middle of the test strip?",
    "pinkLine": "Which image below most closely matches your test strip?",
    "TestFeedback": "Do you feel you performed all the steps in the flu test correctly?",
    "fluShot": "Did you receive an influenza vaccination this year (2019)?",
    "previousSeason": "Did you receive an influenza vaccination last year (2018)?",
    "healthcareWorker": "Are you a healthcare (or aged care) worker (i.e. do you directly work with patients/aged care residents in your job)?",
    "inContact": "In the past week, have you been in contact with a person who seemed to have a cold or flu?",
    "fluShotDate": "What was the approximate date of your influenza vaccination?"
  },
  "surveyDescription": {
    "selectAll": "Select all that apply",
    "selectMostApplicable": "Select the most applicable option",
    "symptomsStart": "Select the time frame that best applies",
    "feelingFeverish": "Fever",
    "chillsOrSweats": "Chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "vomiting": "Vomiting",
    "symptomsSeverity": "Select the level of discomfort you felt at the worst point",
    "seeExample": "Tap the \"?\" below to see examples"
  },
  "Welcome": {
    "title": "Why we are doing this",
    "desc": "We know you aren't feeling well right now. Thank you for participating even when you're sick.\n\nWith your help, we want to understand if people (like you) can test themselves at home for the flu. But first, we'll walk you through a few things:",
    "desc2": "How does the test work and what's required?\nHow am I helping with medical research?\nWhat can I expect to learn?"
  },
  "HowDoesTestWork": {
    "title": "How does the test work?",
    "desc": "You're about to do two tests on yourself, each involving a nasal swab. Don't worry, it shouldn't be too uncomfortable. This app will guide you through each step.\n\nIt's important for our study that you complete the test as **carefully** as possible. In addition, please answer each question as **honestly** as possible. Our research and our ability to give you a result after the test both depend on accurate data, so we thank you in advance."
  },
  "HowAmIHelping": {
    "title": "How am I helping with medical research?",
    "desc": "Participating in the flu@home test can help you in two ways:",
    "desc2": "First, you're **staying home** – which helps **reduce the chance of spreading the flu** if you do have it.\nSecond, you could find out earlier if you have the flu.",
    "desc3": "Participating in the flu@home test helps researchers in three ways:",
    "desc4": "Researchers can improve their models of predicting flu likelihood based on patient symptoms and health data.\nYour result may contribute to a real-time map of flu incidence.\nResearchers can understand what people will do next if they learn from a home test whether they likely have the flu."
  },
  "WhatExpectToLearn": {
    "title": "What can I expect to learn?",
    "desc": "Once you complete the test, we will indicate whether you likely have the flu. Why only 'likely?' Because multiple factors are being used to calculate your result, including:",
    "desc2": "A nasal swab test you'll do using items from the flu@home kit\nFlu prevalence in your community\nYour answers to a health survey",
    "desc3": "Since each of these factors in isolation can't determine 100% whether you have the flu, we use them together.",
    "desc4": "Details\nFactors in addition to the test are helpful because quick nasal swab tests like this one aren't perfect. Sometimes people have the flu but the test won't pick it up. This could happen if there isn't enough virus collected on the nasal swab, or if there isn't enough virus present in the body when the sample is collected.",
    "desc5": "If you follow the directions in the app as **closely** as possible and answer the questions **honestly**, you increase the chance of getting accurate results."
  },
  "ResearchStudy": {
    "title": "Research Study",
    "desc": "This app supports an investigational research study. This app and its communication of flu test results do not constitute professional medical or healthcare advice, diagnosis, assessment or recommendation of treatment and are not intended to, nor should they be used to replace, professional medical advice.\n\nThe interpretation of your likelihood of flu indicated at the end of this app may differ from a medical test conducted in a clinical lab environment. Under no circumstances should the results from the app or test kit be relied upon without independent consideration and confirmation by a qualified medical practitioner."
  },
  "ScanInstructions": {
    "title": "Scan the barcode",
    "desc": "Locate the barcode on the kit in the bottom right corner and tap \"Continue.\"\n\nThe app will indicate where to place the barcode and will scan it automatically when it's positioned correctly.\n\n**Please note: If you deny camera access you won't be able to continue using the app.**"
  },
  "barcode": {
    "yourCode": "**Your code**: {{barcode}}",
    "sorry": "Sorry",
    "invalidBarcode": "{{barcode}} doesn't look like a flu@home kit barcode. Please try again.",
    "notVerified": "Your barcode was not verified",
    "pleaseRetry": "Please re-{{action}} your kit bar code (the blue on on the inner lid of the box), being careful not to insert spaces or extra characters",
    "tryAgain": "Try Again",
    "barcodeRequired": "Please enter your kit's barcode to continue.",
    "dontMatch": "Those barcodes don't match. Please try again.",
    "placeholder": "Enter barcode",
    "secondPlaceholder": "Confirm barcode"
  },
  "BarcodeScanner": {
    "instructions": "Position the barcode in the middle of the outline above.\nTry adjusting your distance or angle if the scan is taking a while.",
    "enterManually": "Enter barcode manually"
  },
  "ScanConfirmation": {
    "title": "Your code was scanned!",
    "desc": "Thank you. Your barcode was successfully scanned. Next up, you'll perform the test and answer some questions about your symptoms."
  },
  "ManualEntry": {
    "title": "Enter your barcode",
    "desc": "Enter the code found on the corner of your flu kit.",
    "tips": "**Tip:** Find the white barcode on the box. The code is directly below the barcode."
  },
  "ManualConfirmation": {
    "title": "Your code was accepted",
    "desc": "Thank you. Your barcode was successfully entered. Next up, you'll perform the test and answer some questions about your symptoms."
  },
  "EmailConfirmation": {
    "title": "Verify your email",
    "desc": "Now that we've scanned your kit's barcode, we need to confirm it matches your Achievement account.\n\nPlease enter the email address you use for Achievement. Here is a hint:",
    "email": "**j/*/*/*/*/*/*n@gmail.com**",
    "placeholder": "Enter your email",
    "emailRequired": "Please enter your email to continue.",
    "emailInvalid": "That doesn't appear to be a valid email address. Please try again."
  },
  "EmailError": {
    "title": "Email Error",
    "desc": "You indicated that the email address that's associated with the barcode you scanned is unexpected. Do you happen to have another kit to try the barcode of instead?"
  },
  "VideoPlayer": {
    "offline": "Video is not available while device is offline."
  },
  "Unpacking": {
    "title": "Set up your kit box",
    "desc": "Open the box and remove all the items.\nTake out the tube, remove the stopper, and stand up the tube in the small perforated hole on the box."
  },
  "BarcodeContactSupport": {
    "title": "Please contact your clinic",
    "desc": "We're sorry, but the barcode you entered did not match our records. Please contact the clinic where you received your kit for a replacement.\n\nIf you feel you made an error, you can re-enter your barcode using the link below:"
  },
  "Swab": {
    "title": "Prepare the tube",
    "desc": "Carefully twist open the saline (salt water) vial and squeeze the liquid into the sample tube.\nDo so slowly and carefully so all the liquid gets into the tube."
  },
  "OpenSwab": {
    "title": "Open nasal swab",
    "desc": "Remove the nasal swab from its paper wrapper by pulling the two ends of the wrapper apart (like you would do to open a band-aid).\nBe careful to only touch the handle, not the tip."
  },
  "Mucus": {
    "title": "Collect sample from nose",
    "desc": "Gently insert the **entire** soft tip of the swab into one nostril until you feel a bit of resistance.\nRub the swab with medium pressure around the inside wall of the nostril four times.\nNext, gently insert the same swab into the other nostril and rub it around the same way."
  },
  "MucusUTM": {
    "title": "Collect sample from nose",
    "desc": "Gently insert the **entire** soft tip of the swab into one nostril.\nRub it around the inside wall of the nostril four times.\nNext, gently insert the same swab into the other nostril and rub it around the same way."
  },
  "SwabInTube": {
    "title": "Put swab in tube",
    "desc": "Place the swab into the tube. Make sure the swab tip is touching the bottom of the tube.\nStir it around 4 times in the tube. The swab needs to stay in the tube for one minute.\nTap the button below to start the one-minute timer.",
    "startTimer": "Start Timer"
  },
  "SwabInTubeUTM": {
    "title": "Put swab in tube",
    "desc": "Place the swab into the tube. Make sure the swab tip is touching the bottom of the tube.\nStir it around 4 times in the tube. The swab needs to stay in the tube for one minute.\nTap the button below to start the one-minute timer.",
    "startTimer": "Start Timer"
  },
  "PackUpUTM": {
    "title": "Pack Up",
    "desc": "Now lets pack up our UTM test"
  },
  "TimerDoneUTM": {
    "title": "",
    "titleTimerUp": "Timer finished",
    "desc": "",
    "descThanksForAnswering": "Thank you"
  },
  "FirstTimer": {
    "title": "Did you know?",
    "desc": "If you are sick with flu symptoms, CDC recommends that you stay home for at least 24 hours after your fever is gone except to get medical care or for other necessities."
  },
  "RemoveSwabFromTube": {
    "title": "Remove swab from tube",
    "desc": "Carefully rub the tip of the swab against the wall of the tube as you pull it out.\nSqueeze as much liquid out of the swab as possible.\nThrow the swab in the trash. You won't need it again."
  },
  "OpenTestStrip": {
    "title": "Open test strip",
    "desc": "In the white pouch with purple printing there is a test strip.\nOpen this package by tearing from the top where there is already a small cut."
  },
  "StripInTube": {
    "title": "Put test strip in tube",
    "desc": "The arrows on the test strip should be **pointing down** as you lower it into the tube. Make sure the strip is touching the liquid in the bottom.\nLeave the test strip in the tube. It needs to be there for at least 10 minutes. We will let you know when to take it out.\nIn the meantime, please answer some questions so we can better understand how this illness has affected you.",
    "startTimer": "Start Timer"
  },
  "WhatSymptoms": {
    "title": "Symptom Survey",
    "desc": "* = Required question"
  },
  "GeneralHealth": {
    "title": "General Health",
    "desc": "* = Required question",
    "next": "Next, we'd like to ask you some questions about your overall health."
  },
  "InfluenzaVaccination": {
    "title": "Influenza Vaccination",
    "desc": "We would like to ask you some questions about your influenza vaccination history. This information will be used to determine how effective the vaccine is."
  },
  "GeneralExposure": {
    "title": "General Exposure",
    "desc": "* = Required question",
    "expoDesc": "In the next section, the questions are going to be about being **in contact** with people who seemed to have a cold or the flu. **In contact** means being within six feet of them for at least two minutes or physical contact for any amount of time."
  },
  "WhenSymptoms": {
    "title": "Symptom Survey",
    "desc": "* = Required question"
  },
  "ThankYouSurvey": {
    "title": "Thank you!",
    "desc": "Your answers, along with the test, help us to understand many factors related to your illness.",
    "waiting": "Now, just wait for the timer to end and the app will direct you to the next steps.",
    "titleTimerUp": "Timer finished",
    "descTimerUp": "Thanks for hanging in there. Tap 'Continue' and we'll move on to reading your test strip.",
    "descThanksForAnswering": "Thanks for hanging in there. Tap 'Continue' and we'll move on to the next test."
  },
  "PrepareUTM": {
    "title": "Prepare for UTM Test",
    "desc": "Open the swab"
  },
  "TestStripReady": {
    "title": "Remove test strip",
    "desc": "Remove the test strip from the tube and put the stopper back on the tube.\nPlace the test strip on the kit box where it says \"Place test strip here.\""
  },
  "TestStripReadyUTM": {
    "title": "Remove test strip",
    "desc": "Remove the test strip from the tube and put the stopper back on the tube.\nPlace the test strip on the kit box where it says \"Place test strip here.\""
  },
  "TestStripSurvey": {
    "title": "What do you see?",
    "desc": "Look at the test strip with the arrows pointing down to answer the following questions."
  },
  "TestStripSurvey2": {
    "title": "What do you see?",
    "desc": "Look at the test strip with the arrows pointing down to answer the following questions."
  },
  "RDTInstructions": {
    "title": "Scan the test strip",
    "desc": "Next, the app will use your device's camera to scan your test strip.",
    "instructions": "Position your test strip flat on the kit box, within the dotted guide lines.\nHold your device flat and directly above your test strip to scan.\nThe app will guide you to make adjustments to the position, distance, and rotation, as necessary.\nIf your device has a flash, you can turn it off/on as needed.\nIf the test strip doesn't scan, after {{rdtTimeoutSeconds}} seconds you will be asked to take a photo using the app."
  },
  "NonRDTInstructions": {
    "title": "Take a photo of test strip",
    "desc": "Next, we'd like you to take a photo of your test strip using your device camera. The app will access your device camera for you.",
    "instructions": "Position your test strip flat on the kit box, within the dotted guide lines.\nHold your device flat and directly above your test strip.\nCenter the test strip within the viewfinder, then tap the round button to take a photo."
  },
  "RDTReader": {
    "title": "RDT READER",
    "position": "POSITION",
    "distance": "DISTANCE",
    "rotation": "ROTATION",
    "flash": "FLASH: ",
    "on": "ON",
    "off": "OFF",
    "centerStrip": "Position device so your test strip aligns with sample image",
    "holdSteady": "Hold steady",
    "sizeResultLarge": "Move farther away",
    "sizeResultSmall": "Move closer",
    "badOrientationPos": "Turn device to the right (clockwise)",
    "badOrientationNeg": "Turn device to the left (anti-clockwise)",
    "underExposed": "Turn on the flash or move to better lighting",
    "overExposed": "Ensure test strip is on kit box or turn off the flash"
  },
  "CameraSettings": {
    "title": "Camera access required",
    "desc": "We're sorry, but using your device's camera is required to continue with the test. If you'd like to continue, please update your device settings.\n\nOtherwise, we thank you for your participation, and hope you feel better.\n\n**How to Update:**",
    "howToIOS": "**Go to Settings / Privacy / Camera / flu@home.**\n**Flip the switch to \"Yes\".**\n**Please note: When you return, the camera will be active.**",
    "howToAndroid": "**Go to Settings / Apps / flu@home / Permissions.**\n**Toggle the camera switch to on.**\n**Please note: When you return, the camera will be active.**",
    "goToSettings": "Go to Settings"
  },
  "TestStripCamera": {
    "title": "Tap the screen to focus the image.",
    "description": "Tap the round button to take a photo",
    "alertTitle": "We are unable to scan the test strip",
    "alertDesc": "The app is having trouble scanning your test strip. Please take a photo of the strip.",
    "cameraErrorTitle": "Something's gone wrong.",
    "cameraErrorDesc": "We are unable to load the camera and will proceed without taking a photo.",
    "error": "There was a processing error, please try again",
    "flash": "FLASH: ",
    "on": "ON",
    "off": "OFF"
  },
  "TestStripConfirmation": {
    "title": "Picture captured!",
    "desc": "Thank you! Your test strip photo was captured successfully."
  },
  "PostRDTTestStripSurvey": {
    "title": "How many lines?",
    "desc": "We enhanced and magnified your test strip photo, so it may now be easier to see a faint line. Let us know how many lines (darker horizontal bars) you see in the photo above. Tap the \"?\" below to see examples. If the photo above does not look like any of the examples, select \"None of the above.\""
  },
  "TestResult": {
    "title": "Your test result",
    "why": "You indicated you saw the following on your test strip:",
    "onePinkAndBlue": "A pink line above or below the blue line",
    "noPink": "No pink line"
  },
  "TestResultRDT": {
    "title": "Your test result",
    "onePinkAndBlue": "Another line above or below the blue line",
    "noPink": "No other lines above or below the blue line",
    "why": "The app has interpreted your test strip and found the following:"
  },
  "SelfCare": {
    "title": "Self Care Tips",
    "desc": "Also refer a friend"
  },
  "PackUpTest": {
    "title": "Pack Up Your Kit",
    "desc": "Put the swab and strip in the box"
  },
  "PackUpBox": {
    "title": "Pack Up The Box",
    "desc": "Put the box in the other box"
  },
  "Shipping": {
    "title": "Shipping",
    "desc": "Now that your box is ready to go, please mail it **as soon as possible**. The return postage is pre-paid, so you can mail your package normally, provided it fits in your local mailbox. \n\nIf you don't have an outgoing mail service to leave the package with, locate a nearby USPS location, blue mailbox, or schedule a pickup from your location.",
    "pickup": "Schedule a pickup",
    "dropoff": "I will drop off"
  },
  "SchedulePickup": {
    "title": "Schedule a pickup",
    "desc": "You will be directed to the USPS site where you can enter the pickup address.\n\nThe mailperson can pick up the package directly from your doorstep while on their typical route. Indicate the following items on the form:",
    "desc2": "One **Priority Mail** package for pickup.\nPick up during your **regular mail delivery** so there is no additional charge.  The weight of the package is **1 lb**.",
    "desc3": "[Go to USPS site to schedule pickup](https://tools.usps.com/go/POLocatorAction!input.action?address={{zipcode}}&radius=10&locationTypeQ=po)"
  },
  "Thanks": {
    "title": "Test completed",
    "desc": "Thank you. Your participation in this research study could help us stop the spread of the flu, lead to personalized treatments, smarter prevention, and a safer and healthier world for all of us.",
    "treatmentTitle": "Influenza Treatment",
    "treatmentLinkLabel": "healthdirect: How to treat cold and flu symptoms",
    "preventingTitle": "Preventing Influenza",
    "preventingLinkLabel": "healthdirect: 10 tips to fight the flu",
    "symptomsTitle": "Cold or Flu Symptoms",
    "symptomsLinkLabel": "healthdirect: Understand the symptoms of cold and flu"
  },
  "PendingData": {
    "title": "Connect to upload data",
    "desc": "We could not connect to upload your data. Once you are connected please come back to the app and tap \"Try Again.\"\n\nIt may take a minute to sync your data."
  },
  "links": {
    "CDC": "Centers for Disease Control and Prevention: Antiviral drugs may be an option",
    "inputManually": "Enter barcode",
    "skipTestStripPhoto": "Unable to take a picture? Skip this step",
    "supportBody": "\n\n\n\n[Please describe your issue above this line and include the Installation ID below for a quicker response.] Installation ID: "
  },
  "surveyOption": {
    "feelingFeverish": "Fever",
    "chillsOrSweats": "Chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "noneOfTheAbove": "None of the above",
    "asthma": "Asthma",
    "copd": "COPD/emphysema",
    "diabetes": "Diabetes",
    "heartDisease": "Heart disease",
    "noneOfThese": "None of these",
    "dontKnow": "Don't know",
    "preferNotToSay": "Prefer not to say",
    "vomiting": "Vomiting",
    "americanIndianOrAlaskanNative": "American Indian or Alaska Native",
    "asian": "Asian",
    "nativeHawaiian": "Native Hawaiian or Other Pacific Islander",
    "blackOrAfricanAmerican": "Black or African American",
    "white": "White",
    "other": "Other"
  },
  "surveyButton": {
    "done": "Done",
    "next": "Next",
    "preferNotToSay": "Prefer not to say",
    "yes": "Yes",
    "no": "No",
    "male": "Male",
    "female": "Female",
    "other": "Other",
    "dontKnow": "Don't know",
    "noneOfTheAbove": "None of the above",
    "selectAge": "Select age range",
    "18to19": "18 to 19",
    "20to24": "20 to 24",
    "25to29": "25 to 29",
    "30to34": "30 to 34",
    "35to39": "35 to 39",
    "40to44": "40 to 44",
    "45to49": "45 to 49",
    "50to54": "50 to 54",
    "55to59": "55 to 59",
    "60to64": "60 to 64",
    "65to69": "65 to 69",
    "70to74": "70 to 74",
    "75to79": "75 to 79",
    "80to84": "80 to 84",
    "85to89": "85 to 89",
    "90+": "90 and older",
    "submit": "Submit",
    "none": "None",
    "1day": "1 day",
    "2days": "2 days",
    "3days": "3 days",
    "4days": "4+ days",
    "mild": "Mild",
    "moderate": "Moderate",
    "severe": "Severe",
    "noContactUnderFive": "No contact with children under 5 yrs old",
    "oneChild": "1 child",
    "twoToFiveChildren": "2-5 children",
    "moreThanFiveChildren": "More than 5 children",
    "1to2": "1-2",
    "3to4": "3-4",
    "5to7": "5-7",
    "8plus": "8+",
    "0-1": "0-1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5+": "5+",
    "noPink": "Blue line only",
    "yesAboveBlue": "Pink line above the blue line",
    "yesBelowBlue": "Pink line below the blue line",
    "yesAboveBelowBlue": "Pink line above and below the blue line",
    "yesOnePink": "Yes, there is one pink line",
    "yesTwoPink": "Yes, there are two pink lines",
    "oneLine": "One line only",
    "twoLines": "Two lines",
    "threeLines": "Three lines",
    "neverFlu": "I've never received an influenza vaccination",
    "indeterminate": "Indeterminate/Other",
    "unknown": "Unknown"
  },
  "didYouKnow": {
    "++tip0": "You may be able to spread flu to someone else before you know you are sick, as well as while you are sick: beginning 1 day before symptoms develop and up to 5-7 days after becoming sick.\n",
    "++tip1": "The most important step in preventing flu is to get a flu shot each year. CDC recommends that you get vaccinated by the end of October.\n",
    "++tip2": "There are antiviral drugs that can be used to treat the flu. You can only get them if you have a prescription from a health care provider.\n",
    "++tip3": "Antibiotics won’t help your cold or flu. Antibiotics fight infections caused by bacteria, but colds and flu are caused by viruses.\n",
    "++tip4": "On average, about 8% of the U.S. population gets sick from flu each season.\n",
    "++tip5": "Most experts believe that flu viruses spread mainly by tiny droplets made when people with flu cough, sneeze or talk. These droplets can land in the mouths or noses of people who are nearby.\n",
    "++tip6": "Complications of flu can include bacterial pneumonia, ear infections, sinus infections and worsening of chronic medical conditions, such as congestive heart failure, asthma, or diabetes.\n",
    "++tip7": "Flu antiviral drugs work best for treatment when they are started within 2 days of getting sick.\n",
    "++tip8": "Everyday preventive actions (like staying away from people who are sick, covering coughs and sneezes, and frequent handwashing) help slow the spread of germs that cause the flu.\n",
    "++tip9": "Seasonal flu activity often begins as early as October and November and can continue to occur as late as May. Flu activity most commonly peaks in the United States between December and February.\n",
    "++source0": "Source: https://www.cdc.gov/flu/about/keyfacts.htm",
    "++source1": "Source: https://www.cdc.gov/flu/season/faq-flu-season-2019-2020.htm",
    "++source2": "Source: https://www.cdc.gov/flu/treatment/whatyoushould.htm",
    "++source3": "Source: https://www.webmd.com/cold-and-flu/flu-treatment-antibiotics-or-not#1",
    "++source4": "Source: https://www.cdc.gov/flu/about/keyfacts.htm",
    "++source5": "Source: https://www.cdc.gov/flu/about/keyfacts.htm",
    "++source6": "Source: https://www.cdc.gov/flu/about/keyfacts.htm",
    "++source7": "Source: https://www.cdc.gov/flu/treatment/whatyoushould.htm",
    "++source8": "Source: https://www.cdc.gov/flu/prevent/actions-prevent-flu.htm",
    "++source9": "Source: https://www.cdc.gov/flu/season/faq-flu-season-2019-2020.htm"
  }
}
