{
  "common": {
    "button": {
      "save": "Save",
      "select": "Select",
      "cancel": "Cancel",
      "submit": "Submit",
      "done": "Done",
      "getStarted": "Get Started",
      "ok": "Ok"
    },
    "tab": {
      "Home": "Home",
      "Admin": "Admin"
    },
    "statusBar": {
      "enrollment": "Enrollment",
      "studyQuestionnaire": "Study Questionnaire",
      "complete": "Complete"
    }
  },
  "feedbackButton": {
    "provideFeedback": "Provide Feedback"
  },
  "signatureInput": {
    "Subject": "Participant Signature",
    "Representative": "Representative Signature",
    "Parent": "Parent Signature",
    "edit": "Edit",
    "add": "Add"
  },
  "dateModal": {
    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April",
    "may": "May",
    "june": "June",
    "july": "July",
    "august": "August",
    "september": "September",
    "october": "October",
    "november": "November",
    "december": "December"
  },
  "addressInput": {
    "locationName": "Location name or neighborhood",
    "streetAddress": "Street address",
    "city": "City",
    "state": "State",
    "zipcode": "Zipcode",
    "country": "Country"
  },
  "emailInput": {
    "disclaimer": "You can opt out of receiving Seattle Flu Study emails at any time.",
    "emailAddress": "Email address"
  },
  "feedbackModal": {
    "provideFeedback": "Provide Feedback",
    "subject": "Subject",
    "comments": "Comments..."
  },
  "headerBar": {
    "exitSurvey": "Exit Survey?",
    "returningWillDiscard": "Returning to Home will discard all responses.",
    "cancel": "Cancel",
    "continue": "Continue",
    "returnToHome": "Return to Home",
    "exitStudy": "Exit Study",
    "welcome": "Welcome"
  },
  "optionList": {
    "pleaseSpecify": "Please specify:"
  },
  "surveyQuestion": {
    "newConsentRequired": "New consent form required",
    "ageDoesntMatch": "This birth date does not fall into the age range specified at the start of the survey and requires a new consent form.",
    "cancel": "Cancel",
    "continue": "Continue"
  },
  "signatureBox": {
    "relationToParticipant": "Relationship of representative to participant",
    "fullName": "Full name of participant",
    "relation": "Relation",
    "ParentFullName": "Full name of parent",
    "RepresentativeFullName": "Full name of representative",
    "name": "Name",
    "todaysDate": "Date",
    "pleaseSign": "Please sign in the signature box using your fingertip or Apple Pencil."
  },
  "consentScreen": {
    "consent": "Consent Form",
    "whenSubjectUnable": "A representative may sign for the participant if the participant is not able to provide informed consent.",
    "subjectAndParent": "Both the participant and a parent signature are required when the participant is a minor.",
    "thankYouAssisting": "Thank you for assisting us with this study. Your informed consent is required for participation. Please read the following statements carefully. Then sign your acknowledgement below.",
    "consentFormHeader": "UNIVERSITY OF WASHINGTON\nCONSENT FORM: Ages 18 and up\nASSENT FORM:  Ages 13-17\n\nSEATTLE FLU STUDY\n\nResearchers:\nHelen Y. Chu, MD, MPH, Assistant Professor of Medicine, (206) 897-5318 (University of Washington)\nJanet. A Englund, MD, Professor of Pediatric Infectious Diseases (Seattle Children’s Hospital)\nMichael Boeckh, MD, PhD, Professor of Medicine (Fred Hutchinson Cancer Research Center)",
    "consentFormText": "We are asking you to be in a research study. This form gives you information to help you decide whether or not to be in the study. Being in the study is voluntary. Please read this carefully. You may ask any questions about the study. Then you can decide whether or not you want to be in the study.\n\nThis form also serves as an assent form for individuals ages 13-17. This means that if you choose to take part in this research study, you would sign this form to confirm your choice. Your parent or legally-authorized representative would also need to give their permission and sign this form for you to join the study.\n\nThis form is also used for parents and legally-authorized representatives of subjects to provide permission to the research team for individuals who are not capable of providing permission themselves. In such cases, the term “you” refers to the subject or your child.\n\nPURPOSE OF THE STUDY\n\nColds are common in children and adults, and can cause a runny nose, cough, or trouble breathing. We want to understand how people get sick with these cold germs and how they spread from person to person. Once we understand how the germs start and spread, we can have a better plan to prevent them from making people sick.\n\nSTUDY PROCEDURES\n\nWe are testing children and adults who might have a cold. We are inviting you to participate because you have the symptoms of a cold. This study involves:\n\n1. Answering questions about your health, who you are around, and your living situation. We think these questions will take about 15 minutes. You may choose not to answer any question that you do not want to.\n2. Doing a swab of your nose to look for germs. This will only take about 5 seconds.\n\nThis study does not replace care you would receive from your doctor, and your participation is voluntary. The only test for this study is the swab of your nose.\n\nRISKS, STRESS, OR DISCOMFORT\n\nWe do not expect serious side effects from this study. Getting the nasal swab may cause mild discomfort, watery eyes, or sneezing. Some of the questions that we might ask you are sensitive and may make you feel uncomfortable. You do not have to answer any question that you do not want to. There is a risk that your privacy could be breached. We will do everything that we can to make sure that this does not happen.\n\nBENEFITS OF THE STUDY\n\nThis study will not benefit you directly. It may help others in the future by learning what germs make people sick.\n\nSOURCE OF FUNDING\n\nThe University of Washington is receiving financial support from an anonymous donor.\n\nCONFIDENTIALITY OF RESEARCH INFORMATION\n\nYour record will be kept secret. You will not be identified in any report about this study. All records will be kept in a secure location at the University of Washington. Your study record will never be used against you.\n\nGovernment and university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, your records may be examined. The reviewers will protect your privacy. The study records will never be used against you.\n\nWashington State law requires that we report certain conditions to local public health jurisdictions or the Department of Health. If your sample tests positive for one of these conditions, a local health jurisdiction or the Department of Health might contact you with more questions. They will keep your information secret.\n\nSPECIMEN BANKING\n\nStoring samples so researchers can use them in the future is called “banking.” Researchers also bank information and samples so they can share it with other researchers.\n\nThe information and/or samples that we obtain from you for this study might be used for future studies. We may remove anything that might identify you from the information and samples. If we do so, that information and samples may then be used for future research studies or given to another researcher without getting additional permission from you. It is also possible that in the future we may want to use or share study information that might identify you. If we do, a review board will decide whether or not we need to get additional permission from you.\n\nBy signing this consent form, you are giving your permission for these researchers to use your sample for future use.\n\nOTHER INFORMATION\n\nYou may refuse to participate and you are free to leave this study at any time without penalty or loss of benefits to which you are otherwise entitled (such as your normal medical care). By signing this form, you do not give up any of your rights.\n\nIf you join this study, you will receive a $10 gift card for each nose swab that we collect. You will receive the gift card the same day that we collect the sample.\n\nRESEARCH-RELATED INJURY\n\nIf you think you have been harmed from being in this research, contact {{name}} at {{phone}}. The University of Washington does not normally provide compensation for harm except through its discretionary program for medical industry. However, the law may allow you to seek other compensation if the harm is the fault of the researchers. You do not waive any right to seek payment by signing this consent form.\n\nSubject's statement\n\nThis study has been explained to me. I volunteer to take part in this research. I have had a chance to ask questions. If I have questions later about the research, or if I have been harmed by participating in this study, I can contact one of the researchers listed on the first page of this consent form. If I have questions about my rights as a research subject, I can call the Human Subjects Division at (206) 543-0098 or call collect at (206) 221-5940. I will receive a copy of this consent form.",
    "daycareFormText": "UNIVERSITY OF WASHINGTON\nPARENTAL CONSENT FORM\n\nRespiratory Virus Surveillance in an Urban Setting\n\nResearchers: \tMichael Boeckh, MD, PhD, Professor or Medicine, Allergy and Infectious Diseases, University of Washington; \n\t\t\tHelen Chu, MD, MPH, Assistant Professor of Medicine, Allergy and Infectious Diseases, University of Washington; \n\t\t\tJanet Englund, MD, Professor, Pediatric Infectious Disease, Seattle Children’s Hospital\n\nResearchers’ statement\nWe are asking your child to be in a research study.  The purpose of this consent form is to give you the information you will need to help you decide whether your child should be in the study or not. Please read the form carefully.  You may ask questions about the purpose of the research, what would happen in the study, the possible risks and benefits, your child’s rights as a volunteer, and anything else about the research or this form that is not clear.  When we have answered all your questions, you can decide if you want your child to be in the study or not.  This process is called “informed consent.”  We will give you a copy of this form for your records. \n\nPURPOSE OF THE STUDY\nThe goal of this study is to determine the rate and spread of respiratory viruses in an urban area. Respiratory viruses commonly infect adults and children. Infection is usually mild in healthy adults and children, leading to runny noses, coughing, and wheezing.  However, infection can become more serious, especially in older and very young people and those with lung diseases or weak immune systems.  \n\nSTUDY PROCEDURES\nYou are being invited to have your child join this study because your child is attending a daycare that is participating in the study.  Your child may be in this study for up to one year. If you your child joins the study, participating in this study will include:\n\nSurvey\nAt the beginning of the study we will ask you some questions about your basic demographics (such as age, race, ethnicity, etc.), your family, your child’s health, and your home.  We think these questions will take about 15 minutes to answer. You are free to refuse to answer any of these questions \n\nNasal swabs\nWe will collect a nasal swab when your child joins the study. We will also collect a nasal swab each time your child has new symptoms of a respiratory virus and each week while your child is still. We would collect nasal swabs no more than once per week while your child is ill. We would collect a nasal swab by gently putting a swab (like a Q-tip) into your child’s nose and gently turning it around.\n\nIllness symptoms\nEvery week, we will contact you and ask if your child has any new symptoms of illness. We will contact you using your preferred method of contact (telephone or email). We think these questions will take about 5 minutes to answer.  We will also ask you to contact study staff if your child experiences new symptoms a respiratory virus in-between weekly contacts. \n\n\n\n\nRISKS, STRESS, OR DISCOMFORT\nWe do not expect serious side effects from this study.  Getting the nasal swab may cause some mild discomfort, watery eyes, or sneezing.  Some of the questions in this questionnaire are sensitive and may make you feel uncomfortable. You do not have to answer any question you do not want to.  There is a risk that your confidentiality or privacy could be breached.  This would mean that someone other the research team or our collaborators might find out that you were in the research or see your answers or medical information. However, we will take every precaution to make sure that this does not happen.\n\nBENEFITS OF THE STUDY\nThis study will not benefit your child directly.  It may help others in the future by learning which respiratory viruses make people ill and how they spread.  \n\nSOURCE OF FUNDING\nThis study is funded by the Brotman Baty Institute\n\nCONFIDENTIALITY OF RESEARCH INFORMATION\nYour child’s record will be kept confidential.  Your child will not be identified in any report or publication about this study.  All records will be kept in locked files at the University of Washington or Seattle Children’s Hospital.\nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally.  If a review of this study takes place, your child’s records may be examined.  The reviewers will protect your privacy.  The study records will not be used to put your child at legal risk of harm.\n\nOTHER INFORMATION\nYou may refuse to have your child join this study and you are free to have your child leave the study at any time without penalty or loss of benefits to which you are otherwise entitled. We will send you the results of your viral testing within 1 month of sample collection. Your child will receive a $10 gift card for each nasal swab. Reimbursement will be received either the day you join the study or will be sent to you within 2 weeks.\n\nSPECIMEN BANKING\nStoring samples so researchers can use it in the future is called “banking.” Researchers also\nbank information/samples so they can share it with other researchers. Your child’s samples would be stored after the completion of the study and may be used for future research. Your child’s samples will only be labeled with a study code and will not be labeled with your name or other identifying information.  We would not be able to give you the results from research that is done using your child’s samples. You could always tell us to stop storing your child’s samples samples. If you choose to have your child leave the study, your child’s samples that were collected before you chose to leave the study would be stored and used for future research. If you chose to leave the study and do not want your child’s samples stored, we would destroy your child’s samples. \n\nRESEARCH-RELATED INJURY\nIf you think your child has been harmed from being in this research, contact {{name}}, {{phone}}.  The UW does not normally provide compensation for harm except through its discretionary program for medical injury. However, the law may allow you to seek other compensation if the harm is the fault of the researchers. You do not waive any right to seek payment by signing this consent form.” \n\nSubject’s statement\nThis study has been explained to me.  I volunteer to take part in this research.  I have had a chance to ask questions.  If I have questions later about the research, or if I have been harmed by participating in this study, I can contact one of the researchers listed on the first page of this consent form.  If I have questions about my rights as a research subject, I can call the Human Subjects Division at (206) 543-0098 or call collect at (206) 221-5940.  I will receive a copy of this consent form.\n"
  },
  "assentScreen": {
    "assentTitle": "Assent Form",
    "assentFormHeader": "UNIVERSITY OF WASHINGTON\nASSENT TO RESEARCH: Ages 7-12\nSEATTLE FLU STUDY\n\nResearchers:\nHelen Y. Chu, MD, MPH, Assistant Professor of Medicine, (206) 897-5318 (University of Washington)\nJanet. A Englund, MD, Professor of Pediatric Infectious Diseases (Seattle Children’s Hospital)\nMichael Boeckh, MD, PhD, Professor of Medicine (Fred Hutchinson Cancer Research Center)",
    "assentFormText": "Researcher’s statement:\n\nWe are asking you to be in a research study because you have the symptoms of a respiratory virus (cold) such as a fever, running nose and cough. We are trying to learn more about the viruses (germs) that cause these symptoms.\n\nIf you choose to be in the research, we would ask you to do the following:\n\n1. Questions: A person on the research team would ask you and/or your parents some questions. You or your parents do not have to answer any question you don’t want to.\n2. Nasal swab: We would take a little bit of snot from your nose by putting a swab (Q-tip) in your nose and twirling it around.\n\nThe nose swab test might hurt just a little bit. It might make you feel like you have to sneeze or cough. Some of the questions might make you uncomfortable. You do not have to answer any question you don’t want to.\n\nThis research will not help you. We do hope to learn something from this research though.\n\nPlease talk this over with your parents before you decide whether or not to do this. We will also ask your parents if it is okay for you to be in this study. But even if your parents say “yes” you can still decide not to do this.\n\nIf you don’t want to be in the study, you don’t have to participate. Remember, being in this study is up to you and no one will be upset if you don’t want to participate or even if you change your mind later and want to stop.\n\nYou can ask any questions about the study. If you have a question later you can call a researcher at (206) 897-5318.\n\nSigning your name at the bottom means that you agree to be in this study. You and your parents will be given a copy of this form after you have signed it.\n\nYour statement:\n\nThis research has been explained to me. I agree to take part in this study. I have had a chance to ask questions. If I have more questions, I can ask the doctor or researcher."
  },
  "bloodConsentScreen": {
    "bloodConsent": "Blood Sample Consent Form",
    "bloodThankYouAssisting": "Thank you for assisting us with this extra part of the study. Your informed consent is required for participation. Please read the following statements carefully. Then sign your acknowledgement below.",
    "bloodConsentFormHeader": "UNIVERSITY OF WASHINGTON\nCONSENT FORM ADDENDUM FOR OPTIONAL SAMPLE COLLECTION SUB-STUDY",
    "bloodFormText": "PURPOSE OF THE OPTIONAL SAMPLE COLLECTION SUB-STUDY\n\nYou are being invited to join this optional sub-study because you agreed to join the main study “Seattle Flu Study.” For this sub-study, we would like to collect additional optional samples from adults who are hospitalized with symptoms of a respiratory virus. These samples will give us more information about what kinds of antibodies (molecules that protect you against disease), you have. This helps us understand your own ability to fight certain viruses at the time the blood is obtained.\n\nSTUDY PROCEDURES\n\nIf you agree to the participate in this optional sub-study, the study procedures will include:\n\n1. Collecting a nasal swab each day while you are in the hospital for up to 7 days\n2. Getting your blood up to 2 times while you are in the hospital (up to 50 mL)\n3. Obtaining any leftover respiratory specimens that your primary care team collected\n4. Reviewing your medical records for your medical history\n\nRISKS, STRESS, OR DISCOMFORT\n\nWe do not expect serious side effects from this sub-study. Like in the main study, getting the nasal swab may cause some mild discomfort, watery eyes, or sneezing. Doing a blood draw may cause mild discomfort for a short time, or rarely, a little bleeding. There are also small risks of fainting and infection from a blood draw. If you have a central catheter in place, we may be able to have a member of your clinical team draw blood from that line. If blood is left over from other studies, we may be able to use that blood.\n\nBENEFITS OF THE SUB-STUDY\n\nThis sub-study will not benefit you directly. It may help others in the future by helping us understand how antibodies make a difference in the type of viruses that infect people.\n\nCONFIDENTIALITY OF RESEARCH INFORMATION\n\nYour record will be kept confidential as described in the consent form for the main study.\n\nOTHER INFORMATION\n\nYou may refuse to participate and you are free to withdraw from this sub-study at any time without penalty or loss of benefits to which you are otherwise entitled. You will receive a $10 gift card for each additional specimen (nasal swab or blood draw) collected for this sub-study. This is in addition to the $10 gift card you received for the main study. Reimbursement will be provided each time a new specimen is collected from you.\n\nSubject’s statement\n\nThis study has been explained to me. I volunteer to take part in this research. I give permission to the researchers to use my medical records as described in this consent form. I will receive a copy of this consent form."
  },
  "homeScreen": {
    "studyLocationRequiredAlertTitle": "Study Location Required",
    "studyLocationRequiredAlertBody": "Please have a study administrator select the current collection location, available on the Admin tab within 'Prior to Collection'.",
    "seattleFluStudy": "SEATTLE FLU STUDY",
    "welcome": "Welcome",
    "learnMore": "Learn more about this research and how to participate.",
    "clinician": "Your clinician is {{name}}.",
    "unknown": "unknown"
  },
  "inelligibleScreen": {
    "thankYouParticipating": "Thank you for participating.",
    "youDoNotQualify": "You do not qualify for the Seattle Flu Study at this time. Please provide your email address below if you are interested in learning more about this study and related topics in the future."
  },
  "passBackScreen": {
    "complete": "Questionnaire complete!",
    "pleaseReturn": "Please return this tablet to Seattle Flu Study Staff.",
    "theyWillAssist": "They will assist you with the next step."
  },
  "sectionTitle": {
    "birth": "DATE OF BIRTH",
    "comp": "HOUSEHOLD COMPOSITION",
    "expo": "HOUSEHOLD EXPOSURE",
    "hist": "ILLNESS HISTORY",
    "demo": "DEMOGRAPHIC INFORMATION"
  },
  "sectionDescription": {
    "histSection": "Next, we are going to ask you some questions about your health.",
    "demoSection": "Next, we are going to ask you some questions about yourself."
  },
  "surveyTitle": {
    "ageTitle": "What is the age of the participant?",
    "symptomTitle": "What symptoms have you experienced in the last week?",
    "bloodTitle": "Would you like to take part in a blood collection?",
    "consent": "Consent",
    "enrolledTitle": "We would like to email you.",
    "birth": "What is your date of birth?",
    "whereLive": "Where do you live?",
    "howManyBedrooms": "How many bedrooms do you have?",
    "bedAssignment": "What is your bed assignment?",
    "address": "What is your current address?",
    "addressCampus": "What is your current address? If living on campus, please use your UW address including building and room number.",
    "nearSickPeople": "In the past week, have you been in contact with a person who seemed to have a cold?",
    "coughSneeze": "Were they coughing or sneezing?",
    "contactWithChildren": "In the past week, have you been in contact with any children under 5 years of age for over an hour?",
    "haveChildren": "Are there any children under 18 in your household?",
    "childrenWithChildren": "Do any children in your household attend a school, childcare setting, or play group with at least 3 other children for 3 or more hours per week?",
    "smokeOrVape": "Do you smoke tobacco, marijuana, or vape?",
    "householdSmoke": "Does anyone in your household smoke tobacco, marijuana, or vape?",
    "drinkAlcohol": "Do you drink alcohol?",
    "howManyDrinks": "On average, how many alcoholic drinks do you consume per week? (1 drink = 1 beer, 1 glass of wine, or 1.5 fl oz/1 shot of hard alcohol)",
    "arrivedFrom": "Where have you arrived from?",
    "travelledLastMonth": "Where have you traveled in the last month?",
    "majorityOfTime": "Over the past 7 days and when you are awake, where have you spent the majority of your time?",
    "occupation": "What is your occupation?",
    "workAddress": "Where do you work?",
    "hoursWorked": "How many hours do you work each day, on average?",
    "schoolType": "What type of school do you attend?",
    "schoolName": "What is the name of your school?",
    "major": "If you are a college student, what is/are your majors?",
    "campusBuilding": "If you are a UW student, which buildings do you spend the most time in on campus (in addition to your residence)?",
    "peopleCloseTo": "During a normal day, how many people are you in contact with?",
    "fluShot": "Did you get a flu shot in the last year?",
    "vacDate": "What was the date of vaccination?",
    "vacLocation": "Where did you receive your vaccination?",
    "startSick": "What day did you start to feel sick?",
    "antibiotics": "Did you take prescription medicine such as antibiotics or antivirals for this current illness/cold?",
    "interferring": "Is your cold stopping you from doing things you would usually do?",
    "keptFrom": "In the past week, has your cold kept you from:",
    "seenADoc": "Have you seen a doctor for your cold this week?",
    "assignedSex": "What was your assigned sex at birth?",
    "pregnant": "Are you currently pregnant?",
    "race": "How would you describe your race?",
    "hispanicLatino": "Are you Hispanic or Latino?",
    "medInsurance": "Do you have medical insurance?"
  },
  "surveyDescription": {
    "bloodDescription": "You have the choice to join an extra part of the study. If you join this extra part, we would collect a blood sample from you. To do this, we would poke your skin to collect blood from your vein.",
    "enrolledDescription": "Please select when we may email you, and provide your email address (optional).",
    "expoToSickPeople": "These questions are about being in contact with people who seemed to have a cold. In contact means being within 6 feet of them for at least 2 minutes. For reference, 6 feet is about the distance between you and someone sitting 2 rows ahead of you on the bus.",
    "top3": "Select your top 3.",
    "selectAll": "Please select all that apply."
  },
  "surveyPlaceholder": {
    "selectDate": "Select date",
    "bedAssignment": "Bed assignment",
    "city": "City",
    "occupation": "Occupation",
    "drinks": "Drinks",
    "numHours": "Number of hours",
    "schoolName": "School name",
    "selectMonth": "Select month"
  },
  "paperConsentScreen": {
    "getACopy": "Receive a copy of the Consent Form",
    "paperConsent": "If you'd like a paper copy of the consent form you've signed, please let a staff member know now."
  },
  "surveyStartScreen": {
    "youAreNowEnrolled": "You are now enrolled in the Seattle Flu Study. Please answer the following questions about your house, your medical history, and other information about yourself."
  },
  "symptomsScreen": {
    "symptoms": "Symptoms",
    "areYouSure": "Are you sure?",
    "minSymptoms": "You must have experienced at least 2 symptoms to participate in the study."
  },
  "bloodScreen": {
    "optIn": "Optional Blood Sample",
    "yesBloodButtonSubtext": "I would like to join the extra part of the study. I understand I will have my blood collected.",
    "noBloodButtonSubtext": "I do not want any blood collected from me."
  },
  "welcomeScreen": {
    "welcomeTo": "Welcome to the Seattle Flu Study",
    "theGoal": "The flu and colds are common in children and adults, and can cause a runny nose, cough, or trouble breathing. We want to understand how people get sick with these germs and how they spread from person to person. Once we understand how the germs start and spread, we can have a better plan to prevent them from making people sick."
  },
  "ageScreen": {
    "welcome": "Welcome",
    "numYears": "Number of years",
    "numMonths": "Number of months"
  },
  "enrolledScreen": {
    "complete": "Enrollment complete!"
  },
  "surveyOption": {
    "sendCopyOfMyConsent": "Send me a copy of my consent",
    "askAboutMyIllness": "To ask me questions about my illness/cold",
    "learnAboutStudy": "To learn more about this study and related topics",
    "allOfTheAbove": "All of the above",
    "feelingFeverish": "Feeling feverish",
    "headaches": "Headaches",
    "cough": "Cough",
    "diarrhea": "Diarrhea",
    "soreThroat": "Sore throat",
    "nauseaOrVomiting": "Nausea or vomiting",
    "runnyOrStuffyNose": "Runny or stuffy nose",
    "rash": "Rash",
    "fatigue": "Fatigue (tiredness)",
    "muscleOrBodyAches": "Muscle or body aches",
    "increasedTroubleBreathing": "Increased trouble with breathing",
    "earPainOrDischarge": "Ear pain or ear discharge",
    "house": "House",
    "shelter": "Shelter",
    "apartment": "Apartment",
    "dormitory": "Dormitory",
    "assistedLiving": "Assisted living",
    "skilledNursingCenter": "Skilled nursing center",
    "noneOfTheAbove": "None of the above",
    "1bedroom": "1 bedroom",
    "2bedrooms": "2 bedrooms",
    "3bedrooms": "3 bedrooms",
    "4bedrooms": "4 bedrooms",
    "moreThan4Bedrooms": "More than 4 bedrooms",
    "1child": "1 child",
    "2to5children": "2-5 children",
    "moreThan5children": "More than 5 children",
    "none": "None",
    "withinWashingtonStateOnly": "Within Washington State only",
    "toAnotherUSState": "To another US state",
    "toAnotherCountry": "To another country",
    "work": "Work",
    "school": "School",
    "home": "Home",
    "other": "Other",
    "elementary": "Elementary",
    "middle": "Middle",
    "highSchool": "High school",
    "college": "College/university",
    "tradeSchool": "Trade school",
    "artLibaray": "Art Library",
    "bagley": "Bagley Hall",
    "builtLib": "Built Environments Library",
    "burke": "Burke Museum",
    "cse": "Computer Science and Engineering (CSE)",
    "engLib": "Engineering Library",
    "healthSci": "Health Sciences Building",
    "hecEd": "Hec Edmundson Pavilion",
    "hitchcock": "Hitchcock Hall",
    "huskeyStadium": "Husky Stadium",
    "hub": "HUB",
    "ima": "Intramural Activities Building (IMA)",
    "lifeSciences": "Life Sciences Building",
    "maryGates": "Mary Gates Hall",
    "meany": "Meany Hall",
    "moles": "Molecular Engineering and Sciences Building",
    "oceanSciences": "Ocean Sciences Building",
    "odegaard": "Odegaard Library",
    "paccar": "PACCAR Hall",
    "physicsAstron": "Physics-Astronomy Building",
    "suzzallo": "Suzzallo/Allen Libraries",
    "foege": "William H. Foege Hall",
    "willGates": "William H. Gates Hall",
    "1to5people": "1-5 people",
    "6to10people": "6-10 people",
    "moreThan10people": "More than 10 people",
    "pharmacy": "Pharmacy",
    "clinic": "Clinic/Hospital",
    "workplace": "Workplace",
    "americanIndianOrAlaskaNative": "American Indian or Alaska Native",
    "asian": "Asian",
    "nativeHawaiian": "Native Hawaiian or Other Pacific Islander",
    "blackOrAfricanAmerican": "Black or African American",
    "white": "White",
    "medicaid": "Medicaid",
    "privateInsurance": "Private insurance",
    "medicare": "Medicare",
    "bruisingAtSite": "Bruising at site",
    "infectionAtSite": "Infection at site",
    "nosebleed": "Nosebleed",
    "bloodDraw": "Blood draw",
    "nasalSwab": "Nasal swab",
    "yes": "Yes",
    "no": "No",
    "Harborview": "Hopsital - Harborview",
    "HUB": "College Campus - UW HUB",
    "UWHallHealth": "College Campus - UW Hall Health",
    "HealthSciencesRotunda": "College Campus - Health Sciences Rotunda",
    "HealthSciencesLobby": "College Campus - Health Sciences Lobby",
    "StMartins": "Shelter - St. Martins",
    "DESC": "Shelter - DESC",
    "UniversityOfWashington": "Clinics - University of Washington",
    "NorthwestHospital": "Clinics - Northwest Hospital",
    "SeattleChildrens": "Clinics - Seattle Children's",
    "FredHutch": "Clinics - Fred Hutch",
    "UWFremontClinic": "Clinics - UW Fremont Clinic",
    "SeamarSoKingCounty": "Clinical Sites - Seamar So. King County",
    "UWHealthcareEquity": "Clinical Sites - UW Healthcare Equity",
    "HutchKids": "Childcare Facilities - Hutch Kids",
    "UWDaycare": "Childcare Facilities - UW Daycare",
    "HealthCareForTheHomeless": "Homeless Shelters - Health Care for the Homeless",
    "KingCountyPublicHealth": "Homeless Shelters - King County Public Health",
    "Bartell": "Pharmacies - Bartell",
    "Walgreens": "Pharmacies - Walgreens",
    "DomesticArrivalsSeaTac": "International Ports - Domestic Arrivals (SeaTac)",
    "AlaskaCruises": "International Ports - Alaska Cruises",
    "InternationalArrivalsCDC": "International Ports - International Arrivals (CDC)",
    "AlaskaAirlines": "International Ports - Alaska Airlines",
    "Boeing": "Workplaces - Boeing",
    "Microsoft": "Workplaces - Microsoft",
    "Amazon": "Workplaces - Amazon",
    "OtherWorkplace": "Workplaces - Other",
    "attendingClass": "Attending class",
    "goingToWork": "Going to work",
    "goingToASocialEvent": "Going to a social event",
    "studying": "Studying for an exam",
    "performingWell": "Performing well on an exam or school assignment"
  },
  "surveyButton": {
    "done": "Done",
    "preferNotToSay": "Prefer Not to Say",
    "na": "Not applicable",
    "yes": "Yes",
    "no": "No",
    "doNotKnow": "Do Not Know",
    "female": "Female",
    "male": "Male",
    "understand": "I understand",
    "yesLot": "Yes, a lot",
    "yesLittle": "Yes, a little",
    "noneOfTheAbove": "None of the above",
    "18orOver": "18 or older",
    "13to17": "13 to 17",
    "7to12": "7 to 12",
    "under7": "Younger than 7",
    "submit": "Submit",
    "clearSignature": "Clear Signature",
    "doNotEmailMe": "Please do not email me",
    "none": "None"
  }
}
