{
  "common": {
    "button": {
      "continue": "Continue",
      "save": "Save",
      "select": "Select",
      "cancel": "Cancel",
      "submit": "Submit",
      "done": "Done",
      "next": "Next",
      "getStarted": "Get Started",
      "ok": "Ok",
      "yes": "Yes",
      "no": "No"
    },
    "tab": {
      "Home": "Home",
      "Admin": "Admin"
    }
  },
  "step": {
    "step": "**Step {{step}}** of {{total}}"
  },
  "monthPicker": {
    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April",
    "may": "May",
    "june": "June",
    "july": "July",
    "august": "August",
    "september": "September",
    "october": "October",
    "november": "November",
    "december": "December"
  },

  "navigationBar": {
    "back": "Back",
    "next": "Next"
  },
  "addressInput": {
    "name": "Name",
    "required": " (required)",
    "locationName": "Location name or neighborhood",
    "streetAddress": "Street address",
    "city": "City",
    "state": "State",
    "stateProvince": "State/Province",
    "zipcode": "Zipcode",
    "postalCode": "Postal Code",
    "country": "Country"
  },
  "optionList": {
    "pleaseSpecify": "Please specify:"
  },
  "consentScreen": {
    "emailAddress": "Email address",
    "validationError": "* Please provide a valid email address",
    "required": " (required)",
    "name": "Please enter your full name",
    "todaysDate": "Today's Date",
    "consent": "Consent Form",
    "description": "Please read and accept the consent form by scrolling to the bottom and clicking 'I consent'",
    "accept": "I Consent",
    "noThanks": "No, Thanks",
    "consentFormHeader": "**UNIVERSITY OF WASHINGTON\nCONSENT FORM: Ages 18 and up\nASSENT FORM:  Ages 13-17\nSEATTLE FLU STUDY**\n\nResearchers:\nHelen Y. Chu, MD, MPH, Assistant Professor of Medicine, (206) 897-5318 (University of Washington)\nJanet. A Englund, MD, Professor of Pediatric Infectious Diseases (Seattle Children’s Hospital)\nMichael Boeckh, MD, PhD, Professor of Medicine (Fred Hutchinson Cancer Research Center)\n\n",
    "consentFormText": "We are asking you to be in a research study. This form gives you information to help you decide whether or not to be in the study. Being in the study is voluntary. Please read this carefully. You may ask any questions about the study. Then you can decide whether or not you want to be in the study.\n\nThis form also serves as an assent form for individuals ages 13-17. This means that if you choose to take part in this research study, you would sign this form to confirm your choice. Your parent or legally-authorized representative would also need to give their permission and sign this form for you to join the study.\n\nThis form is also used for parents and legally-authorized representatives of subjects to provide permission to the research team for individuals who are not capable of providing permission themselves. In such cases, the term “you” refers to the subject or your child.\n\n**PURPOSE OF THE STUDY**\n\nColds are common in children and adults, and can cause a runny nose, cough, or trouble breathing. We want to understand how people get sick with these cold germs and how they spread from person to person. Once we understand how the germs start and spread, we can have a better plan to prevent them from making people sick.\n\n**STUDY PROCEDURES**\n\nWe are testing children and adults who might have a cold. We are inviting you to participate because you have the symptoms of a cold. This study involves:\n\n1. Answering questions about your health, who you are around, and your living situation. We think these questions will take about 15 minutes. You may choose not to answer any question that you do not want to.\n2. Doing a swab of your nose to look for germs. This will only take about 5 seconds.\n\nThis study does not replace care you would receive from your doctor, and your participation is voluntary. The only test for this study is the swab of your nose.\n\n**RISKS, STRESS, OR DISCOMFORT**\n\nWe do not expect serious side effects from this study. Getting the nasal swab may cause mild discomfort, watery eyes, or sneezing. Some of the questions that we might ask you are sensitive and may make you feel uncomfortable. You do not have to answer any question that you do not want to. There is a risk that your privacy could be breached. We will do everything that we can to make sure that this does not happen.\n\n**BENEFITS OF THE STUDY**\n\nThis study will not benefit you directly. It may help others in the future by learning what germs make people sick.\n\n**SOURCE OF FUNDING**\n\nThe University of Washington is receiving financial support from an anonymous donor.\n\n**CONFIDENTIALITY OF RESEARCH INFORMATION**\n\nYour record will be kept secret. You will not be identified in any report about this study. All records will be kept in a secure location at the University of Washington. Your study record will never be used against you.\n\nGovernment and university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, your records may be examined. The reviewers will protect your privacy. The study records will never be used against you.\n\nWashington State law requires that we report certain conditions to local public health jurisdictions or the Department of Health. If your sample tests positive for one of these conditions, a local health jurisdiction or the Department of Health might contact you with more questions. They will keep your information secret.\n\n**SPECIMEN BANKING**\n\nStoring samples so researchers can use them in the future is called “banking.” Researchers also bank information and samples so they can share it with other researchers.\n\nThe information and/or samples that we obtain from you for this study might be used for future studies. We may remove anything that might identify you from the information and samples. If we do so, that information and samples may then be used for future research studies or given to another researcher without getting additional permission from you. It is also possible that in the future we may want to use or share study information that might identify you. If we do, a review board will decide whether or not we need to get additional permission from you.\n\nBy signing this consent form, you are giving your permission for these researchers to use your sample for future use.\n\n**OTHER INFORMATION**\n\nYou may refuse to participate and you are free to leave this study at any time without penalty or loss of benefits to which you are otherwise entitled (such as your normal medical care). By signing this form, you do not give up any of your rights.\n\nIf you join this study, you will receive a $10 gift card for each nose swab that we collect. You will receive the gift card the same day that we collect the sample.\n\n**RESEARCH-RELATED INJURY**\n\nIf you think you have been harmed from being in this research, contact Dr.Helen Y. Chu at (206) 897-5318. The University of Washington does not normally provide compensation for harm except through its discretionary program for medical industry. However, the law may allow you to seek other compensation if the harm is the fault of the researchers. You do not waive any right to seek payment by signing this consent form.\n\n**Subject's statement**\n\nThis study has been explained to me. I volunteer to take part in this research. I have had a chance to ask questions. If I have questions later about the research, or if I have been harmed by participating in this study, I can contact one of the researchers listed on the first page of this consent form. If I have questions about my rights as a research subject, I can call the Human Subjects Division at (206) 543-0098 or call collect at (206) 221-5940. I will receive a copy of this consent form."
  },
  "surveyTitle": {
    "address": "Your mailing address",
    "ageTitle": "How old are you?",
    "consentEmail": "Email me the consent language",
    "symptomTitle": "Describe your symptoms",
    "consent": "Consent",
    "whatSymptoms": "Which of the following were present during your illness?",
    "symptomsStart": "How long ago did symptoms start?",
    "symptomsLast48": "Where these symptoms present in the last 48 hours?",
    "symptomsSeverity": "How severe were your symptoms?",
    "inContact": "In the past week, have you been in contact with a person who seemed to have a cold?",
    "coughSneeze": "Were they coughing or sneezing?",
    "youngChildren": "In the past week, have you been in contact with any children under 5 years of age for over an hour?",
    "householdChildren": "Are there any children under 18 years old in your household?",
    "childrenWithChildren": "Do any children in your household attend a school, childcare setting, or play group with at least 3 other children for 3 or more hours per week?",
    "peopleInHousehold": "How many people live in the household (including you)?",
    "bedrooms": "How many bedrooms are in your home?",
    "medicalCondition": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "fluShot": "Did you get a flu shot in the last year?",
    "fluShotDate": "If yes, what was the date of your flu shot?",
    "smokeTobacco": "Do you smoke tobacco?",
    "householdTobacco": "Does anyone in your household smoke tobacco?",
    "interfering": "Is your illness preventing you from going to work or school, going to social events, or exercising/working out?",
    "antibiotics": "Are you currently taking antibiotics or antivirals for this illness?",
    "assignedSex": "What was your assigned sex at birth?",
    "race": "How would you describe your race?",
    "hispanic": "Are you Hispanic or Latino?",
    "healthInsurance": "Do you have health insurance?",
    "blueLine": "Do you see a blue line in the middle of the test strip?",
    "redLine": "Is there a red line on your test strip?"
  },
  "surveyDescription": {
    "addressDesc": "Please provide a mailing address so we may mail a flu test for you to run at home.",
    "selectAll": "Please select all that apply.",
    "symptomsStart": "Select the time frame that best applies",
    "feelingFeverish": "Feeling feverish",
    "chillsOrSweats": "Feeling chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling tired or more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "symptomsSeverity": "Select the level of discomfort you felt",
    "medicalConditions": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "blueLine": "The line may be faint, but as long as you see a line you can answer Yes to the question.",
    "selectOne": "Select one of the following"
  },
  "symptomsScreen": {
    "symptoms": "Symptoms",
    "noThanks": "No, thanks",
    "viewConsent": "View Consent",
    "thankYou": "Thank You",
    "nextStep": "The next step is to obtain your consent to participate. Please read the consent form carefully, and click 'I consent' to continue",
    "areYouSure": "Are you sure?",
    "minSymptoms": "You must be experiencing at least 2 symptoms including a cough to participate in this study."
  },
  "aboutScreen": {
    "title": "flu@home",
    "demoMode": "Demo Mode:"
  },
  "welcomeScreen": {
    "welcome": "Welcome",
    "description": "We know you aren't feeling well right now. Thank  you for participating even when you're ill."
  },
  "whyScreen": {
    "why": "Why this study?",
    "description": "The goal of this program is to understand if people (like you) can test themselves at home for the flu using a new test. This helps people know if they should stay home to prevent spreading the flu to others."
  },
  "whatScreen": {
    "what": "What do I need to do?",
    "description": "We need to ask a few questions about you and the symptoms you're feeling. In addition, you will need to provide your home or mailing address so we can send the flu test kit to you."
  },
  "ageScreen": {
    "welcome": "Welcome",
    "numYears": "Number of years",
    "numMonths": "Number of months"
  },
  "ageIneligibleScreen": {
    "ineligible": "Thanks for your interest",
    "description": "We're sorry, but this study is aimed at adults 18 years and older."
  },
  "symptomsIneligibleScreen": {
    "ineligible": "Thanks for your interest",
    "description": "At this time your symptoms do not meet the criteria for continuation. If your symptoms change, you can open this app again on a different day.",
    "disclaimer": "This is not medical advice. We suggest you consult your doctor for your illness as you normally would."
  },
  "consentIneligibleScreen": {
    "ineligible": "Thanks for your interest",
    "description": "We're sorry, but we need a signed consent form from you in order to participate in the study. If you wish to change your mind, click the 'Back to Consent' button below",
    "back": "Back to Consent"
  },
  "confirmationScreen": {
    "confirmed": "Thank you! Your flu test kit has been ordered.",
    "description": "You are now enrolled in the study. The flu test package should arrive at your home within the next 1-2 days"
  },
  "pushNotificationsScreen": {
    "pushNotifications": "May we send you push notifications?",
    "description": "We'll only notify you of content interesting and relevant to you, such as: shipping status of your kit, gift card details at the end of the study, and flu information."
  },
  "instructionsScreen": {
    "instructions": "When your kit arrives, grab your phone",
    "description": "When you receive the package, open flu@home on your phone and it will tell you what to do."
  },
  "extraInfoScreen": {
    "extraInfo": "Interested in sharing this or learning more?",
    "close": "Close Flu@home"
  },
  "welcomeBackScreen": {
    "welcomeBack": "Welcome Back",
    "description": "Sorry, we know you are feeling bad and appreciate your participation. Before we get started, get comfortable. The full test will take about 20 minutes to complete"
  },
  "whatsNextScreen": {
    "whatsNext": "What's Next?",
    "description": "We need you to do the test and return it by mail to complete the study and receive your gift card. Please do your best to answer the questions and follow the instructions. The test itself is just a simple nose swab."
  },
  "beforeScreen": {
    "beforeYouBegin": "Before you Begin",
    "washStep": "Please wash your hands with soap and water before proceeding with the test.",
    "waterStep": "Please get yourself some water and use the restroom first. It is important you stay beside the kit until everything is done.",
    "flatStep": "Find a flat surface where you can place the kit. Be sure it is away from pets and children."
  },
  "scanInstructionsScreen": {
    "scanQrCode": "Scan the bar code",
    "description": "First, we'd like you to scan the bar code found on the inside cover of your box. To do that, we'll need to access your phone's camera.",
    "okScan": "Ok! Let's Scan",
    "tips": "**Tips:**\n\nHold the camera so the bar code is in the middle of the camera.\n\nIf it's too dark, please adjust your lighting.",
    "inputManually": "Input bar code manually"
  },
  "scanScreen": {
    "enterManually": "Input bar code manually"
  },
  "scanConfirmationScreen": {
    "codeSent": "Your code was scanned!",
    "yourCode": "Your code: ",
    "description": "Thank you. Your bar code was successfully scanned. This will help us know the kit came from you when you return it to us.",
    "nextStep": "Next up, you'll be performing two tests with your kit and answering some questions about your symptoms."
  },
  "manualEntryScreen": {
    "placeholder": "ex: 0-71869-01362-4",
    "secondPlaceholder": "Confirm barcode",
    "enterKit": "Enter your kit's barcode",
    "desc": "Enter the 12-digit number found on the bottom of the bar code symbol inside your flu kit box.",
    "tips": "**Tips:**\nFind the bar code inside your box.\nLook for the 12-digit number directly below the symbol."
  },
  "manualConfirmationScreen": {
    "codeSent": "Your code has been input!",
    "yourCode": "Your code: ",
    "description": "Thank you. Your bar code was successfully entered. This will help us know the kit came from you when you return it to us.",
    "nextStep": "Next up, you'll be performing two tests with your kit and answering some questions about your symptoms."
  },
  "testInstructionsScreen": {
    "title": "How the test works",
    "description": "Let's get started with the test. Please complete each step in order, we'll step you through each one in detail. Here is a quick overview of what we'll be asking you to do:",
    "step1": "Get the small vial ready for the test",
    "step2": "Swab your nose",
    "step3": "Put the swab in the small vial and leave it for one minute",
    "step4": "Remove the swab from the vial",
    "step5": "Put the test strip in the vial",
    "step6": "Answer some questions about your illness",
    "step7": "Take the test strip out of the vial",
    "step8": "Take a picture of the test strip",
    "step9": "Put the vial and test strip in bags and back in the box"
  },
  "componentsScreen": {
    "title": "Remove and identify provided kit components",
    "description": "First, let's make sure your kit is complete. It should contain the following items:",
    "help": "Help! My kit is not complete",
    "kit": "Kit Box w/ bar code",
    "card": "Quick Start Card",
    "sampleTube": "Sample tube containing pellet and stopper",
    "ampoule": "Ampoule with Saline",
    "swab": "Nasal Swab",
    "bag": "Delivery bag"
  },
  "swabScreen": {
    "title": "Begin the first test",
    "description": "Open the box with a green #1 sticker on it and remove all of the items.\n\nTake out the small tube, remove the stopper, and stand up the small tube in the perforated hole marked small on the box. KEEP the stopper for later."
  },
  "swabPrepScreen": {
    "title": "Prepare Tube",
    "description": "Carefully twist open the saline (salt water) vial and squeeze the liquid into the sample tube. Do so slowly and carefully so all the liquid gets into the tube.\n\nNext, remove the nasal swab from the wrapper. Be careful not to drop it, and only touch the handle, not the tip."
  },
  "mucusScreen": {
    "title": "Collect mucus from nose",
    "description": "Please use the nostril that is most congested for this test. Meaning, the one that has the most mucus (the kids call them boogers) in it or coming out of it.\n\n**Gently insert the swab in your nostril about 1/2 to 3/4 of an inch.** Rub the swab around the inside wall of the nostril 3 or 4 times. It's OK if there is extra mucus on it when it comes out.\n\nMake note of which nostril you're using for this test, we'll be using the other side in the next test.\n\nTip: Put the little card with the app logo on it to the right or left of your box to help you remember which nostril you are testing."
  },
  "firstTimerScreen": {
    "title": "Timer: {{time}}",
    "tip": "**DID YOU KNOW?**\n\nIf you are sick with flu symptoms, the CDC recommends that you stay home for at least 24 hours after your fever is gone except to get medical care or for other necessities."
  },
  "firstTimerDoneScreen": {
    "title": "Timer done!",
    "tip": "**DID YOU KNOW?**\n\nEveryone 6 months of age and older should get a flu vaccine every year before flu activity begins in their community. CDC recommends getting vaccinated by the end of October."
  },
  "surveyScreen": {
    "title": "Symptoms Survey",
    "generalExposure": "General Exposure",
    "expoDesc": "In the next section, the questions are going to be about being in contact with people who seem to have a cold. In contact means being within 6 feet of them for at least 2 minutes or physical contact for any amount of time.",
    "expoRef": "For reference, 6 feet is about the distance between you and someone sitting 2 rows ahead of you on the bus.",
    "generalHealth": "General Health",
    "generalDesc": "Next, we'd like to ask you some questions about your general health.",
    "description": "Questions marked with an * are required."
  },
  "testStripSurveyScreen": {
    "title": "What do you see?",
    "desc": "Hold the test strip with the arrows pointing down when answering the following questions."
  },
  "pictureInstructionsScreen": {
    "title": "Take a picture of the strip",
    "desc": "We know that was a lot of steps and we really appreciate you hanging in there with us.\n\nNext, we need you to take a picture of the test strip. When you're ready, click the Next button to use the camera"
  },
  "links": {
    "shareLink": "Send this to a friend who's not feeling well",
    "learnLink": "Learn more about this flu study",
    "medLink": "Find a nearby clinic or physician"
  },
  "surveyOption": {
    "doNotEmailMe": "Please do not email me",
    "sendCopyOfMyConsent": "Send me a copy of my consent",
    "askAboutMyIllness": "To ask me questions about my illness/cold",
    "learnAboutStudy": "To learn more about this study and related topics",
    "allOfTheAbove": "All of the above",
    "feelingFeverish": "Feeling feverish",
    "chillsOrSweats": "Feeling chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling tired or more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "none": "None",
    "noneOfTheAbove": "None of the above",
    "asthma": "Asthma",
    "copd": "COPD/Emphysema",
    "diabetes": "Diabetes",
    "noneOfThese": "None of these",
    "doNotKnow": "Do not know",
    "americanIndianOrAlaskaNative": "American Indian or Alaska Native",
    "asian": "Asian",
    "nativeHawaiian": "Native Hawaiian or Pacific Islander",
    "blackOrAfricanAmerican": "African American",
    "white": "White",
    "other": "Other",
    "preferNotToSay": "Prefer not to say",
    "medicaid": "Medicaid",
    "privateInsurance": "Private Insurance",
    "medicare": "Medicare"
  },
  "surveyButton": {
    "done": "Done",
    "next": "Next",
    "preferNotToSay": "Prefer Not to Say",
    "na": "Not Applicable",
    "yes": "Yes",
    "no": "No",
    "male": "Male",
    "female": "Female",
    "doNotKnow": "Do Not Know",
    "dontKnow": "Don't Know",
    "doNotKnowUndecided": "Do Not Know / Undecided",
    "noneOfTheAbove": "None of the above",
    "65andOlder": "65 and older",
    "45to64": "45 to 64",
    "35to44": "35 to 44",
    "25to34": "25 to 34",
    "18to24": "18 to 24",
    "under18": "17 and under",
    "submit": "Submit",
    "none": "None",
    "1day": "1 Day",
    "2days": "2 Days",
    "3days": "3 Days",
    "4days": "4+ Days",
    "mild": "Mild",
    "moderate": "Moderate",
    "severe": "Severe",
    "1to2": "1-2",
    "3to4": "3-4",
    "5to7": "5-7",
    "8plus": "8+",
    "1": "1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5+": "5+",
    "noRed": "No, there are no red lines",
    "yesAboveBlue": "Yes, above the blue line",
    "yesBelowBlue": "Yes, below the blue line",
    "yesAboveBelowBlue": "Yes, above and below the blue line",
    "yesOneRed": "Yes there is one red line",
    "yesTwoRed": "Yes there are two red lines"
  },
  "countries": {
    "Afghanistan": "Afghanistan",
    "Albania": "Albania",
    "Algeria": "Algeria",
    "American Samoa": "American Samoa",
    "Andorra": "Andorra",
    "Angola": "Angola",
    "Anguilla": "Anguilla",
    "Antigua & Barbuda": "Antigua & Barbuda",
    "Argentina": "Argentina",
    "Armenia": "Armenia",
    "Aruba": "Aruba",
    "Australia": "Australia",
    "Austria": "Austria",
    "Azerbaijan": "Azerbaijan",
    "Bahamas": "Bahamas",
    "Bahrain": "Bahrain",
    "Bangladesh": "Bangladesh",
    "Barbados": "Barbados",
    "Belarus": "Belarus",
    "Belgium": "Belgium",
    "Belize": "Belize",
    "Benin": "Benin",
    "Bermuda": "Bermuda",
    "Bhutan": "Bhutan",
    "Bolivia": "Bolivia",
    "Bonaire": "Bonaire",
    "Bosnia & Herzegovina": "Bosnia & Herzegovina",
    "Botswana": "Botswana",
    "Brazil": "Brazil",
    "British Indian Ocean Ter": "British Indian Ocean Ter",
    "Brunei": "Brunei",
    "Bulgaria": "Bulgaria",
    "Burkina Faso": "Burkina Faso",
    "Burundi": "Burundi",
    "Cambodia": "Cambodia",
    "Cameroon": "Cameroon",
    "Canada": "Canada",
    "Canary Islands": "Canary Islands",
    "Cape Verde": "Cape Verde",
    "Cayman Islands": "Cayman Islands",
    "Central African Republic": "Central African Republic",
    "Chad": "Chad",
    "Channel Islands": "Channel Islands",
    "Chile": "Chile",
    "China": "China",
    "Christmas Island": "Christmas Island",
    "Cocos Island": "Cocos Island",
    "Colombia": "Colombia",
    "Comoros": "Comoros",
    "Congo": "Congo",
    "Cook Islands": "Cook Islands",
    "Costa Rica": "Costa Rica",
    "Cote D'Ivoire": "Cote D'Ivoire",
    "Croatia": "Croatia",
    "Cuba": "Cuba",
    "Curacao": "Curacao",
    "Cyprus": "Cyprus",
    "Czech Republic": "Czech Republic",
    "Denmark": "Denmark",
    "Djibouti": "Djibouti",
    "Dominica": "Dominica",
    "Dominican Republic": "Dominican Republic",
    "East Timor": "East Timor",
    "Ecuador": "Ecuador",
    "Egypt": "Egypt",
    "El Salvador": "El Salvador",
    "Equatorial Guinea": "Equatorial Guinea",
    "Eritrea": "Eritrea",
    "Estonia": "Estonia",
    "Ethiopia": "Ethiopia",
    "Falkland Islands": "Falkland Islands",
    "Faroe Islands": "Faroe Islands",
    "Fiji": "Fiji",
    "Finland": "Finland",
    "France": "France",
    "French Guiana": "French Guiana",
    "French Polynesia": "French Polynesia",
    "French Southern Ter": "French Southern Ter",
    "Gabon": "Gabon",
    "Gambia": "Gambia",
    "Georgia": "Georgia",
    "Germany": "Germany",
    "Ghana": "Ghana",
    "Gibraltar": "Gibraltar",
    "Great Britain": "Great Britain",
    "Greece": "Greece",
    "Greenland": "Greenland",
    "Grenada": "Grenada",
    "Guadeloupe": "Guadeloupe",
    "Guam": "Guam",
    "Guatemala": "Guatemala",
    "Guinea": "Guinea",
    "Guyana": "Guyana",
    "Haiti": "Haiti",
    "Hawaii": "Hawaii",
    "Honduras": "Honduras",
    "Hong Kong": "Hong Kong",
    "Hungary": "Hungary",
    "Iceland": "Iceland",
    "India": "India",
    "Indonesia": "Indonesia",
    "Iran": "Iran",
    "Iraq": "Iraq",
    "Ireland": "Ireland",
    "Isle of Man": "Isle of Man",
    "Israel": "Israel",
    "Italy": "Italy",
    "Jamaica": "Jamaica",
    "Japan": "Japan",
    "Jordan": "Jordan",
    "Kazakhstan": "Kazakhstan",
    "Kenya": "Kenya",
    "Kiribati": "Kiribati",
    "Korea North": "Korea North",
    "Korea South": "Korea South",
    "Kuwait": "Kuwait",
    "Kyrgyzstan": "Kyrgyzstan",
    "Laos": "Laos",
    "Latvia": "Latvia",
    "Lebanon": "Lebanon",
    "Lesotho": "Lesotho",
    "Liberia": "Liberia",
    "Libya": "Libya",
    "Liechtenstein": "Liechtenstein",
    "Lithuania": "Lithuania",
    "Luxembourg": "Luxembourg",
    "Macau": "Macau",
    "Macedonia": "Macedonia",
    "Madagascar": "Madagascar",
    "Malaysia": "Malaysia",
    "Malawi": "Malawi",
    "Maldives": "Maldives",
    "Mali": "Mali",
    "Malta": "Malta",
    "Marshall Islands": "Marshall Islands",
    "Martinique": "Martinique",
    "Mauritania": "Mauritania",
    "Mauritius": "Mauritius",
    "Mayotte": "Mayotte",
    "Mexico": "Mexico",
    "Midway Islands": "Midway Islands",
    "Moldova": "Moldova",
    "Monaco": "Monaco",
    "Mongolia": "Mongolia",
    "Montserrat": "Montserrat",
    "Morocco": "Morocco",
    "Mozambique": "Mozambique",
    "Myanmar": "Myanmar",
    "Nambia": "Nambia",
    "Nauru": "Nauru",
    "Nepal": "Nepal",
    "Netherland Antilles": "Netherland Antilles",
    "Netherlands (Holland, Europe)": "Netherlands (Holland, Europe)",
    "Nevis": "Nevis",
    "New Caledonia": "New Caledonia",
    "New Zealand": "New Zealand",
    "Nicaragua": "Nicaragua",
    "Niger": "Niger",
    "Nigeria": "Nigeria",
    "Niue": "Niue",
    "Norfolk Island": "Norfolk Island",
    "Norway": "Norway",
    "Oman": "Oman",
    "Pakistan": "Pakistan",
    "Palau Island": "Palau Island",
    "Palestine": "Palestine",
    "Panama": "Panama",
    "Papua New Guinea": "Papua New Guinea",
    "Paraguay": "Paraguay",
    "Peru": "Peru",
    "Philippines": "Philippines",
    "Pitcairn Island": "Pitcairn Island",
    "Poland": "Poland",
    "Portugal": "Portugal",
    "Puerto Rico": "Puerto Rico",
    "Qatar": "Qatar",
    "Republic of Montenegro": "Republic of Montenegro",
    "Republic of Serbia": "Republic of Serbia",
    "Reunion": "Reunion",
    "Romania": "Romania",
    "Russia": "Russia",
    "Rwanda": "Rwanda",
    "St Barthelemy": "St Barthelemy",
    "St Eustatius": "St Eustatius",
    "St Helena": "St Helena",
    "St Kitts-Nevis": "St Kitts-Nevis",
    "St Lucia": "St Lucia",
    "St Maarten": "St Maarten",
    "St Pierre & Miquelon": "St Pierre & Miquelon",
    "St Vincent & Grenadines": "St Vincent & Grenadines",
    "Saipan": "Saipan",
    "Samoa": "Samoa",
    "Samoa American": "Samoa American",
    "San Marino": "San Marino",
    "Sao Tome & Principe": "Sao Tome & Principe",
    "Saudi Arabia": "Saudi Arabia",
    "Senegal": "Senegal",
    "Serbia": "Serbia",
    "Seychelles": "Seychelles",
    "Sierra Leone": "Sierra Leone",
    "Singapore": "Singapore",
    "Slovakia": "Slovakia",
    "Slovenia": "Slovenia",
    "Solomon Islands": "Solomon Islands",
    "Somalia": "Somalia",
    "South Africa": "South Africa",
    "Spain": "Spain",
    "Sri Lanka": "Sri Lanka",
    "Sudan": "Sudan",
    "Suriname": "Suriname",
    "Swaziland": "Swaziland",
    "Sweden": "Sweden",
    "Switzerland": "Switzerland",
    "Syria": "Syria",
    "Tahiti": "Tahiti",
    "Taiwan": "Taiwan",
    "Tajikistan": "Tajikistan",
    "Tanzania": "Tanzania",
    "Thailand": "Thailand",
    "Togo": "Togo",
    "Tokelau": "Tokelau",
    "Tonga": "Tonga",
    "Trinidad & Tobago": "Trinidad & Tobago",
    "Tunisia": "Tunisia",
    "Turkey": "Turkey",
    "Turkmenistan": "Turkmenistan",
    "Turks & Caicos Is": "Turks & Caicos Is",
    "Tuvalu": "Tuvalu",
    "Uganda": "Uganda",
    "Ukraine": "Ukraine",
    "United Arab Emirates": "United Arab Emirates",
    "United Kingdom": "United Kingdom",
    "United States": "United States",
    "Uruguay": "Uruguay",
    "Uzbekistan": "Uzbekistan",
    "Vanuatu": "Vanuatu",
    "Vatican City State": "Vatican City State",
    "Venezuela": "Venezuela",
    "Vietnam": "Vietnam",
    "Virgin Islands (Brit)": "Virgin Islands (Brit)",
    "Virgin Islands (USA)": "Virgin Islands (USA)",
    "Wake Island": "Wake Island",
    "Wallis & Futana Is": "Wallis & Futana Is",
    "Yemen": "Yemen",
    "Zaire": "Zaire",
    "Zambia": "Zambia",
    "Zimbabwe": "Zimbabwe"
  }
}
