{
  "common": {
    "button": {
      "continue": "Continue",
      "save": "Save",
      "select": "Select",
      "cancel": "Cancel",
      "submit": "Submit",
      "done": "Done",
      "next": "Next",
      "getStarted": "Get Started",
      "ok": "Ok",
      "yes": "Yes",
      "no": "No"
    },
    "tab": {
      "Home": "Home",
      "Admin": "Admin"
    },
    "placeholder": {
      "enterEmail": "Your email address",
      "emailEx": "e.g. joe@gmail.com"
    },
    "validationErrors": {
      "email": "* Please provide a valid email address"
    },
    "device": {
      "handset": "phone",
      "tablet": "iPad",
      "unknown": "device"
    },
    "giftCardAmount": "$25"
  },
  "step": {
    "step": "**Step {{step}}** of {{total}}"
  },
  "monthPicker": {
    "selectDate": "Select date",
    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April",
    "may": "May",
    "june": "June",
    "july": "July",
    "august": "August",
    "september": "September",
    "october": "October",
    "november": "November",
    "december": "December"
  },

  "navigationBar": {
    "back": "Back",
    "next": "Next"
  },
  "addressInput": {
    "firstName": "First Name",
    "lastName": "Last Name",
    "required": " (required)",
    "locationName": "Location name or neighborhood",
    "streetAddress": "Street Address",
    "streetAddress2": "Address Line 2 (Apt, building, etc.)",
    "city": "City",
    "state": "State",
    "stateProvince": "State/Province",
    "zipcode": "Zip Code",
    "postalCode": "Postal Code",
    "country": "Country"
  },
  "optionList": {
    "pleaseSpecify": "Please specify:"
  },
  "aboutScreen": {
    "title": "About the Study",
    "description": "The goal of this study is to determine if you can test yourself for influenza (the 'flu') at home. The first test involves taking a swab from inside your nose, swishing that swab in a tube of liquid, putting a test strip in the tube for 10 minutes, and then removing it and telling us what you see on the test strip. The second test is just taking a swab from inside your nose and putting that swab in a tube of liquid. As one of the first people to try these tests, you'll play an important role in helping us find ways to better manage and understand the flu in the future.\n\nTaking part in this study is completely voluntary. You can stop at any time; however, it greatly helps us if you finish all steps as described in the flu@home app."
  },
  "fundingScreen": {
    "title": "Study Funding",
    "description": "The flu@home app is developed, operated, and owned by Audere. For questions about the app, please email **[flu-support@auderenow.org](mailto:flu-support@auderenow.org)**.\n\nThe flu study is funded by the Brotman Baty Institute at the University of Washington."
  },
  "partnersScreen": {
    "title": "Partners",
    "description": "This study is funded by the Brotman Baty Institute and is being conducted by the University of Washington in conjunction with Fred Hutch."
  },
  "versionScreen": {
    "title": "App Version",
    "version": "**Version:** ",
    "build": "\n**Build:** ",
    "commit": "\n**Commit:** ",
    "date": "\n**Date:** ",
    "device": "\n**Device:** ",
    "installation": "\n**Installation:** ",
    "apiServer": "\n**API Server:** ",
    "copyright": "\n\nCopyright © 2019 Audere. All rights reserved.",
    "copy": "Copy"
  },
  "generalQuestionsScreen": {
    "title": "General Questions",
    "description": "**Why are you conducting this study?**\n\nThe goal of this study is to understand if people who are sick should test themselves at home for the flu using a new test. As one of the first to try it, you'll play an important role in helping us find ways to manage flu symptoms in the future.\n\n**If I feel better by the time I receive the test kit in the mail, should I still conduct the test?**\n\nWe are very glad to hear you're feeling better, however we'd still like you to complete the tests and send the kit back to us. We can still learn from your illness.\n\n**How can I find out if the test says I have the flu?**\n\nUnfortunately, we aren’t able to provide that information as part of this study. Its purpose is to learn whether a flu test can be done from the comfort of your home. We don't have enough information yet to tell you whether you do or do not have the flu, but if you believe you might have it, we suggest you visit your personal doctor.\n\n**Are you using my swab samples to test for other conditions besides the flu?**\n\nYour sample will be stored after the completion of the study and may be used for future research. Your sample will only be labeled with a study code and will not be labeled with your name or other identifying information.  We would not be able to give you the results from any other research done using your sample. This practice of storing samples so researchers can use them in the future is called “banking.” Researchers also bank information/samples so they can share them with other researchers.\n\n**Will you share the overall study results with me?**\n\nWe’d be happy to. Once you're done with the tests, you’ll have the opportunity on the **Opt-in to messages** page to request a final copy of this study’s outcome results. Note that individual test results will not be included. If you opt in we'll be sure to email you a copy of the final study report, which should be ready in less than six months. If you missed this opt-in step, please email us at [flu-support@auderenow.org](mailto:flu-support@auderenow.org) and we'll ensure you get a copy of the final report.\n\n**Is it ok to hold onto the completed test for a few days before I send it back?**\n\nIt’s important we receive your samples as soon as possible to ensure the most accurate results. To make it easier, you can ship your box from your personal mailbox or by scheduling a pickup from your home. We appreciate you completing this step right away, preferably the same day you finish the test.\n\n**Will you consider me for future studies?**\n\nAbsolutely. Just click the “Contact me next flu season” option on the **Opt-in to messages** screen after you complete both tests. If you missed this opt-in step, please email us at [flu-support@auderenow.org](mailto:flu-support@auderenow.org) and we'll add you to the contact list for next flu season.\n\n**Who should I contact if I feel that I've been harmed by participating in this study?**\n\nIf you have questions about the study or if you have been harmed by participating in it, please contact the principal investigator, Matthew Thompson, at [fluhelp@uw.edu](mailto:fluhelp@uw.edu). If you have questions about your rights as a research subject, you can call the Human Subjects Division at (206) 543-0098. Please reference the following number when contacting the study subject adviser: Study 00006388\n\n**After I finish the tests, can I delete the app?**\n\nYes, after you finish the tests and return the kit back to us you can delete the app. You will receive an email survey a week after you return your kit, but you don't need to use the app to take the survey.\n\n**Who is eligible to participate in the study?**\n\nTo participate, you must be 18 years or older, be located in the mainland United States, and have flu-like symptoms."
  },
  "problemsScreen": {
    "title": "Problems With the App",
    "description": "**My app unexpectedly closed in the middle of the test. What should I do?**\n\nOpen the app again on your {{device}} and it should be on the same page as when it closed. If you need to go back to a previous step, there is a **←** button at the top left of the screen.\n\n**Something went wrong with the app. What should I do?**\n\nIf the app is stuck, try closing it on your {{device}} and reopening it.\nOn an iPhone or iPad with a circle button at the bottom, double click the button, swipe to find the flu@home app, then while touching the app image, swipe it up and off the screen. This will close the open app. After this you can re-open the app. It should return to the original step you were on. If that doesn't work, email us at [flu-support@auderenow.org](mailto:flu-support@auderenow.org).\nOn an iPhone with no circle button, swipe up from the bottom to get to the list of active apps, then while touching the app image, swipe it up and off the screen to close the app. Then re-open it to continue."
  },
  "testQuestionsScreen": {
    "title": "Test Questions",
    "description": "**Why do I need to perform two tests?**\n\nHaving access to more than one nasal swab allows our researchers to compare your samples and double-check test results. Your first test swab is examined using one kind of machine in the lab, while the second is tested on a different, ultra-sensitive machine. Together, both samples help us verify the accuracy of our at-home testing kit.\n\n**Do I follow the same instructions for both tests?**\n\nNo, they’re a little different so please follow the instructions in the app closely. The first test is more involved—but don’t worry, the app screens will walk you through each step for both tests.\n\n**How long will the two tests take me?**\n\nIt should take around 20 minutes from start to finish.\n\n**My completed test swab accidentally dropped or came into contact with something else. Should I still submit it?**\n\nYes. Even if you dropped the swab or it touched another surface, please do your best to continue with the test steps.\n\n**Is it ok if I left the nasal swab in the tube longer than the designated time?**\n\nYes. If you left the swab in for a little longer than the timer, please just continue to follow the rest of the steps. \n\n**Is it ok if I left the test strip in the tube longer than the designated time?**\n\nYes. If you left the test strip in for a little longer than the timer, please just continue to follow the rest of the steps.\n\n**Why do I need to answer so many personal questions?**\n\nUnderstanding the conditions surrounding your illness helps us put your potential flu results in context. It also enables us to look for trends among the larger group of participants. Thank you for your willingness to share your information.\n\n**Will you share my personal information with anyone else?**\n\nNo, we will not share your personal information with any third party or for purposes other than this study.\n\n**Will my personal information be kept confidential?**\n\nYou will not be identified personally in any report or publication about this study. We will assign a study code to you and all your identifiable information such as your name and address. These will be kept in a separate, secure database where the researchers do not have access as they look at the other study data.\nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, the Institutional Review Board (IRB), who approved this study, and other accrediting agencies may inspect and copy your records--which may have your name on them. They would only do this to ensure you were treated fairly and safely during the study.\n\n**Do the pink or blue lines on the test strip mean I’m more likely to have the flu?**\n\nThe blue and pink lines help us understand how the test is performing. You should not consider them conclusive of whether or not you have the flu.\n\n**After I ship my kit back is there anything else I need to do?**\n\nYou will receive an email about a week after you ship your kit back, which has a few questions to let us know how you're feeling. It is important for us to receive this final information to complete your participation in the study.\n\n**Will I need to pay to return the test kit?**\n\nNo, we have included a prepaid United States Postal Service (USPS) return label in the test kit.\n\n**What is the UN3373 sticker for?**\n\nUN3373 is the US government’s shipping code for biological samples. Since you will be mailing a nose swab sample, it must be shipped according to applicable government, International Air Transport Association (IATA), and International Civil Aviation Organization (ICAO) regulations."
  },
  "giftcardQuestionsScreen": {
    "title": "Gift Card Questions",
    "description": "**When will I receive my gift card?**\n\nShortly after you receive your kit and start using the app, we’ll ask for your email address. This is where we'll send your gift card after we receive your completed test kit back in the mail. Look for your gift card in your email inbox within a week after you mail your kit back to us.\n\n**I prefer not to share my email address. Can you send my gift card to my home address instead?**\n\nUnfortunately, we can only email gift cards at this time. Rest assured we will not share your email address with anyone else if you choose to provide it. Thank you for your understanding.\n\n**I provided my email address, but I still haven’t received my gift card. What should I do?**\n\nWe're sorry you haven't received your gift card yet. If you have already returned your test kit to us more than a few days ago, please email us at [fluhelp@uw.edu](mailto:fluhelp@uw.edu) and we will make sure you get your gift card."
  },
  "contactSupportScreen": {
    "title": "Contact Support",
    "description": "**I have questions about the test kit contents.**\n\nFor questions about the test kit, email **[fluhelp@uw.edu](mailto:fluhelp@uw.edu)** or call (509) 593-3964.\n\n**I have questions about the study in general.**\n\nFor general study questions, email **[fluhelp@uw.edu](mailto:fluhelp@uw.edu)** or call (509) 593-3964.\n\n**I have a support issue regarding the application.**\n\nFor support with issues with this application, please contact **[flu-support@auderenow.org](mailto:flu-support@auderenow.org)**."
  },
  "consentScreen": {
    "required": " (required)",
    "name": "Please enter your full name",
    "todaysDate": "Today's date",
    "consent": "Consent form",
    "description": "Please read and accept the consent form by scrolling to the bottom and clicking \"I consent\"",
    "accept": "I consent",
    "noThanks": "No thanks",
    "consentFormHeader1": "University of Washington\nInformed Consent Document\nCONFIDENTIAL\n",
    "consentFormHeader2": "**INFORMED CONSENT DOCUMENT**\n**AGREEMENT TO BE IN A RESEARCH STUDY**\n",
    "consentFormText": "Sponsor / Study Title: “A community wide study to evaluate the accuracy of self-testing for influenza.”\n\nPrincipal Investigator: Matthew Thompson, M.D., Ph.D. (Study Doctor), University of Washington Medical Center\n \nTelephone: (509) 593-3964\n\nAdditional Contact(s): Monica Zigman-Suchsland MPH (Study Staff)\n\nAddress: Department of Family Medicine, Box 354696, University of Washington, Seattle, WA 98195-4696\n\n**Researchers’ statement**\nWe are asking you to be in a research study. The purpose of this form is to give you the information you will need to help you decide whether to be in the study or not. Please read the form carefully. You may ask questions about the purpose of the research, what we will ask you to do, the possible risks and benefits, your rights as a volunteer, and anything else about the research or this form that is not clear. When we have answered all your questions, you can decide if you want to be in the study or not. If you decide to take part in this research study, you will be asked to agree to this form. You will be given an opportunity to receive a copy of the form via email. You should keep your copy for your records. It has information, including important names and telephone numbers, which you may wish to refer in the future.\n\n**PURPOSE OF THE STUDY**\nThis goal of this study is to determine if people in the community can test themselves for influenza (the ‘flu’). This will involve you taking a swab from inside your own nose, doing a test on this swab, and reading the results of this test. \n\n**STUDY PROCEDURES**\nTo take part in this study, you need to have symptoms that are common in a flu like illness. \n\nWe will ask you to download an app onto your own smartphone/device, and complete a short questionnaire about yourself and your illness. Your answers to these questions will help us know if you have a flu-like illness. Your answers will also allow us to ship a testing kit to your home. \n\nWhen you get the testing kit (within 1-2 days), you will follow instructions and take two swabs from inside your nose. The nasal swab is collected by gently putting a swab (like a Q-tip) about ½ inch inside your nose and gently turning it around. One of these you will use to run a simple test (that looks a bit like a pregnancy test) yourself, following instructions. You will be reading the results of the test, however, these results are experimental only and should not determine whether you should visit your doctor for treatment. You are to continue to use your best judgment for treatment based on your symptoms.\n\nThe other swab you will return to us in the mail. We will follow up with you after 1 week by the app, text, email or phone to ask you about your illness. Once that questionnaire is completed, a gift card will be sent to you either via email or mail.\n\nOnce your swab is returned, the genetic material from the virus will be tested to determine the strain of the virus. \n\nWhile participating in this research study, you must be willing and able to follow the study directions and procedures. You must also tell the study staff about any side effects or problems. You should ask any questions as you think of them, and tell the study doctor or his designee if you change your mind about staying in the study.\n\n**RISKS, STRESS, OR DISCOMFORT**\nThe research team will make every effort to maintain strict confidentiality of the data. Some people may feel uncomfortable taking a swab test from their nose. Rarely this might cause a small nosebleed. We cannot tell you if you have flu or not with the test, and this may make you feel anxious. If you are worried about flu or your health you should seek care from a primary care clinician. \n\n**BENEFITS OF THE STUDY**\nYou will not have any direct benefit from participating in this study. However, you will be contributing to the development of a new way to test for flu in the future.\n\n**CONFIDENTIALITY OF RESEARCH INFORMATION**\nYour record will be kept confidential. You will not be identified in any report or publication about this study. \n\nThe researchers will keep the study data confidential. We will obtain your name and address from the App, and use this to mail you the test kit. We will also use the app/text/email/phone to send you the survey at 1 week follow up. \n\nWe will assign a study code to you. Your identifiable information such as your name and address will be kept in a secure database where the researchers do not have access. When we publish or present the results of this study, we will not use any information that will identify you.\n \nGovernment or university staff sometimes review studies such as this one to make sure they are being done safely and legally. If a review of this study takes place, your responses in the interview may be examined.\n \nThe Institutional Review Board (IRB) and accrediting agencies may inspect and copy your records, which may have your name on them. Therefore, total confidentiality cannot be guaranteed. If the study results are presented at meetings or printed in publications, your name will not be used.\n \n**SOURCE OF FUNDING**\nThis study is funded by the Brotman Baty Institute at the University of Washington.\n\n**OTHER INFORMATION**\nTaking part in this study is voluntary. You can stop at any time. You may refuse to participate and you are free to leave the study at any time, without any effect on your relationship or employment with your clinic or the research team.\nIf you have questions about the study, or if you have been harmed by participating in this study, please contact Matthew Thompson at fluhelp@uw.edu. If you have questions about your rights as a research subject, you can call the Human Subjects Division at (206) 543-0098. You can keep a copy of this information form for your records.\n \nPlease reference the following number when contacting the Study Subject Adviser: Study 00006388\n\n**SPECIMEN BANKING**\nStoring samples so researchers can use it in the future is called “banking.” Researchers also bank information/samples so they can share it with other researchers. Your sample would be stored after the completion of the study and may be used for future research. Your sample will only be labeled with a study code and will not be labeled with your name or other identifying information. We would not be able to give you the results from research that is done using your sample. \n\nYou will not be able to remove your sample from banking.\n\n**Storage and Use of Specimens for Research:**\nThis research will not be done to help you and you will not be compensated for allowing additional research use of your samples. The use of leftover samples for research may lead to the development of commercial products. You will not be paid if this happens. If we want to use your samples for other research or share it with other scientists for research, an ethics review committee (IRB) would review the request. The IRB would decide if we need to ask for your consent to do the research.\n \nBy signing this consent form you are giving your permission for these researchers to use your samples for future use.\n\n**PAYMENT FOR BEING IN THE STUDY**\nYou will receive payment of $$$ in the form of a gift card per completion to compensate for time and expenses related to participating in the research study. You will receive payment within two weeks of your last study visit. \n \n**AGREEMENT TO BE IN THE STUDY**\nThis consent form contains important information to help you decide if you want to be in the study. If you have any questions that are not answered in this consent form, ask one of the study staff.\n\n**CLOSING STATEMENT**\nYou have read the information which has been stated above and have received satisfactory answer to all of the questions which you have asked and you willingly agree to this consent form. You will be offered a copy of the informed consent form, if requested. You hereby consent to be a participant in this study.\n \n**RESEARCH-RELATED INJURY**\nIf you think you have been harmed from being in this research, contact Dr Matthew Thompson at fluhelp@uw.edu or 509-593-3964.\n\n**Subject’s statement**\nThis study has been explained to me. I volunteer to take part in this research. I have had a chance to ask questions. If I have questions later about the research, or if I have been harmed by participating in this study, I can contact one of the researchers listed on the first page of this consent form. If I have questions about my rights as a research subject, I can call the Human Subjects Division at (206) 543-0098 or call collect at (206) 221-5940. I will have the opportunity to receive a copy of this consent form.",
    "privacyNotice": "We will not share your personal information with any third party or for purposes other than this study."
  },
  "surveyTitle": {
    "address": "Your address:",
    "whereKit": "Where did you get your kit?",
    "ageTitle": "How old are you?",
    "consentEmail": "Email me a copy of this consent form",
    "symptomTitle": "Describe your symptoms",
    "consent": "Consent",
    "whatSymptoms": "Which of the following were present during your illness?",
    "symptomsStart": "How long ago did symptoms start?",
    "symptomsLast48": "Were these symptoms present in the last 48 hours?",
    "symptomsSeverity": "How severe were your symptoms?",
    "inContact": "In the past week, have you been in contact with a person who seemed to have a cold?",
    "coughSneeze": "Were they coughing or sneezing?",
    "youngChildren": "In the past week, have you been in contact with any children under five years old for over an hour?",
    "householdChildren": "Are there any children under 18 years old in your household?",
    "childrenWithChildren": "Do any children in your household attend a school, childcare setting or play group with at least three other children for a total of three or more hours per week?",
    "peopleInHousehold": "How many people live in your household (including you)?",
    "bedrooms": "How many bedrooms are in your home?",
    "medicalCondition": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "fluShot": "Did you get a flu shot in the last year?",
    "fluShotDate": "What was the date of your flu shot?",
    "smokeTobacco": "Do you smoke tobacco?",
    "householdTobacco": "Does anyone in your household smoke tobacco?",
    "interfering": "Is your illness preventing you from going to work or school, going to social events, or exercising/working out?",
    "antibiotics": "Are you currently taking antibiotics (e.g. Amoxil, penicillin, Z-pack, Bactrim, Augmentin) or antivirals (e.g. Tamiflu, Xofluza, Relenza) for this illness?",
    "assignedSex": "What is the sex on your medical records?",
    "race": "How would you describe your race?",
    "hispanic": "Are you Hispanic or Latino?",
    "healthInsurance": "What kind of medical insurance do you have?",
    "blueLine": "Do you see a blue line in the middle of the test strip?",
    "redLine": "Is there a red line on your test strip?",
    "firstTestFeedback": "Do you feel you performed all the steps in the flu test correctly?",
    "secondTestFeedback": "How do you feel you performed the second test?",
    "optInForMessages": "Opt-in for messages"
  },
  "surveyDescription": {
    "addressDesc": "Please provide your home address and email. We will send the gift card to your email.",
    "mailingAddressDesc": "Please provide your shipping address and email. We will send the flu test kit to your address and the gift card to your email.",
    "selectAll": "Select all that apply",
    "selectMostApplicable": "Select the most applicable option",
    "symptomsStart": "Select the time frame that best applies",
    "feelingFeverish": "Fever",
    "chillsOrSweats": "Chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling tired or more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "symptomsSeverity": "Select the level of discomfort you felt at the worst point",
    "medicalConditions": "Have you ever been told by a doctor that you have one of the following medical conditions?",
    "blueLine": "The line may be faint, but as long as you see it you can answer Yes to the question.",
    "selectOne": "Select one of the following",
    "optInForMessages": "We will have information to share regarding the outcome of this study and we will be expanding the study next flu season. Please select the items below we can contact you about, or if you're not interested, just click Continue."
  },
  "symptomsScreen": {
    "symptoms": "Symptoms"
  },
  "welcomeScreen": {
    "welcome": "Welcome",
    "description": "We know you aren't feeling well right now. Thank you for participating even when you're ill. As a thank you, you'll receive a $$$ gift card at the end of the study after we receive your completed test kit in the mail. Let's get started.",
    "haveKit": "I already have my kit"
  },
  "whyScreen": {
    "why": "Why this study?",
    "description": "The goal of this program is to understand if people who are sick should test themselves at home for the flu using a new test. Although you won't learn whether or not you have the flu as part of this study, you'll play an important role in helping find ways to manage it in the future. "
  },
  "whatScreen": {
    "what": "Getting started",
    "description": "We need to ask a few questions about you and the symptoms you're feeling. In addition, you will need to provide your home or mailing address so we can send the flu test kit to you.",
    "whatBlockKits": "What do I need to do?",
    "blockKitsDesc": "Due to high demand, we have stopped taking new orders for the time being. We appreciate your interest and hope you feel better soon!"
  },
  "ageScreen": {
    "welcome": "Welcome",
    "numYears": "Number of years",
    "numMonths": "Number of months"
  },
  "addressScreen": {
    "email": "Your email address:",
    "title": "Email and Address",
    "addressExceptions": "Test kits will only be shipped to addresses in the mainland United States. Hawaii and Alaska are not included."
  },
  "ageIneligibleScreen": {
    "ineligible": "Thanks for your interest",
    "description": "We're sorry, but this study is aimed at adults 18 years and older. "
  },
  "symptomsIneligibleScreen": {
    "ineligible": "Thanks for your interest",
    "description": "At this time your symptoms do not meet the criteria to continue. If your symptoms change, you can open this app again on a different day.",
    "disclaimer": "This is not medical advice. We suggest you consult your doctor for your illness as you normally would."
  },
  "consentIneligibleScreen": {
    "ineligible": "Thanks for your interest",
    "description": "We're sorry, but you need to agree to the consent form in order for you to participate in the study. If you change your mind, click the \"Back to consent\" button below.",
    "back": "Back to consent"
  },
  "confirmationScreen": {
    "confirmed": "Thank you! Your flu test kit has been ordered.",
    "description": "You are now enrolled in the study. The flu test package should arrive at your home within the next 1-2 days. When you receive the kit, open the flu@home app on your {{device}} and it will tell you what to do.\n\nIf you have questions regarding the study itself, contact the study coordinator at:(509)593-3964.\n\nWant to learn more?",
    "disclaimer": "The kit is for your use only. Please do not share or use the kit with anyone else after you receive it."
  },
  "pushNotificationsScreen": {
    "pushNotifications": "May we send you push notifications?",
    "description": "We'll only notify you of content interesting and relevant to you, such as: shipping status of your kit, gift card details at the end of the study, and flu information."
  },
  "extraInfoScreen": {
    "extraInfo": "Interested in sharing this or learning more?",
    "close": "Close flu@home"
  },
  "welcomeBackScreen": {
    "welcomeBack": "Welcome back",
    "description": "Sorry, we know you're feeling bad and appreciate your participation. Before we get started, find a location with good lighting (we'll need you to take a picture of a test strip later)  and make yourself comfortable. Today you'll be completing two tests, which allows us to double check your results. The whole process should take about 20 minutes total."
  },
  "whatsNextScreen": {
    "whatsNext": "What's next?",
    "description": "Both tests involve taking nose swabs, then returning them by mail using a shipping label provided in the box. As a thank you for all your help, we'll email you a gift card once we receive your completed test kit.\n\nBefore you begin, find a flat surface where you can place the kit. Be sure it is away from pets and children."
  },
  "beforeScreen": {
    "beforeYouBegin": "Before you begin",
    "flatStep": "Find a flat surface where you can place the kit. Be sure it is away from pets and children."
  },
  "scanInstructionsScreen": {
    "scanQrCode": "Scan the barcode",
    "description": "First, we'd like you to scan the barcode found on the inside cover of your box. To do that, we'll need to access your {{device}}'s camera.",
    "okScan": "Ok! Let's Scan",
    "tips": "**Tips:**\n\nHold the camera so the barcode is in the middle of the camera.\n\nIf it's too dark, please adjust your lighting.",
    "inputManually": "Enter barcode manually"
  },
  "scanScreen": {
    "cameraAccess": "Camera access needed to scan barcodes.",
    "sorry": "Sorry",
    "invalidBarcode": "{{barcode}} doesn't look like a flu@home kit barcode. Please try again.",
    "enterManually": "Enter barcode manually",
    "cameraWarning": "\"flu@home\" would like to access your camera"
  },
  "scanConfirmationScreen": {
    "codeSent": "Your code was scanned!",
    "yourCode": "Your code: KIT ",
    "description": "Thank you. Your barcode was successfully scanned. This will help us know the kit came from you when you return it to us.\n\nNext up, you'll be performing two tests with your kit and answering some questions about your symptoms."
  },
  "manualEntryScreen": {
    "enterKit": "Enter barcode manually",
    "placeholder": "Enter barcode",
    "sorry": "Sorry",
    "barcodeRequired": "Please enter your kit's barcode to continue.",
    "dontMatch": "Those barcodes don't match. Please try again.",
    "invalidBarcode": "{{barcode}} doesn't look like a flu@home kit barcode. Please try again.",
    "secondPlaceholder": "Confirm barcode",
    "desc": "Enter the code found below the barcode symbol on the inside cover of your flu kit box.",
    "tips": "**Tips:**\n\nFind the blue barcode on the inside cover of your box.\n\nThe code is directly below the barcode."
  },
  "manualConfirmationScreen": {
    "codeSent": "Your code was accepted",
    "yourCode": "Your code: ",
    "description": "Thank you. Your barcode was successfully entered. This will help us know the kit came from you when you return it to us.\n\nNext up, you'll be performing two tests with your kit and answering some questions about your symptoms."
  },
  "testInstructionsScreen": {
    "title": "How the test works",
    "description": "We'll walk you through all the necessary steps in the following screens--from doing the tests using the items in the kit to shipping it all back and getting your gift card."
  },
  "unpackingScreen": {
    "title": "How the test works",
    "description": "We'll walk you through all the necessary steps in the following screens. First let's check to make sure your kit is complete.\n\nYou should have an introduction card, a box with a number ①①, a bag with a number ②②, a bag with a number ③③, and some bubble wrap.",
    "kitMissingItems": "Is your kit missing items? Email us."
  },
  "swabScreen": {
    "title": "Begin the first test",
    "description": "Open box ①① and remove all the items.\n\nTake out the small tube with the grey top, remove the stopper, and stand up the tube in the hole marked \"Small tube\" on the box. **Keep** the stopper for later."
  },
  "swabPrepScreen": {
    "title": "Prepare tube",
    "description": "Carefully twist open the saline (salt water) vial and squeeze the liquid into the sample tube. Do so slowly and carefully so all the liquid gets into the tube."
  },
  "openSwabScreen": {
    "title": "Open nasal swab",
    "description": "Remove the nasal swab from the wrapper by pulling the two ends of the wrapper apart (like you would do to open a band-aid).\n\nBe careful not to drop it, and only touch the handle, not the tip."
  },
  "mucusScreen": {
    "title": "Collect sample from nose",
    "description": "Gently insert the **entire** soft tip of the swab into one nostril. Rub it around the inside wall of the nostril four times. Next, gently insert the same swab into the other nostril and rub it around the same way."
  },
  "swabInTubeScreen": {
    "title": "Put swab in tube",
    "description": "Place the swab into the tube sitting in box ①①. Make sure the swab tip is touching the bottom of the tube and stir it around 4 times.\n\nClick \"Start Timer\" below. The swab needs to stay in the tube for one minute.",
    "startTimer": "Start Timer"
  },
  "firstTimerScreen": {
    "title": "Did you know?",
    "note": "Keep swab in the tube for one minute",
    "tip": "If you are sick with flu symptoms, the CDC recommends that you stay home for at least 24 hours after your fever is gone, except to get medical care or for other necessities.",
    "tip2": "To avoid the flu, wash your hands using soap and water, especially after touching commonly shared items. Hand washing is one of the most basic and proven methods for preventing the spread of disease."
  },
  "removeSwabFromTubeScreen": {
    "title": "Remove swab from tube",
    "description": "Carefully rub the tip of the swab against the wall of the tube as you pull it out. You want to squeeze as much liquid out of the swab as possible.\n\nThrow the swab in the trash. You won't need it again."
  },
  "openTestStripScreen": {
    "title": "Open test strip",
    "description": "Inside the same box ①① you'll find a test strip in a white pouch with purple printing. Open this package by tearing from the top where there is already a small cut."
  },
  "stripInTubeScreen": {
    "title": "Put test strip in tube",
    "description": "The arrows on the test strip should be **pointing down** as you lower it into the tube. Make sure the strip is touching the liquid in the bottom.\n\nLeave the test strip in the tube. It needs to be there for at least 10 minutes. We will let you know when to take it out. In the meantime, please answer some questions so we can better understand how this illness has affected you."
  },
  "surveyCoverScreen": {
    "title": "Questions for you",
    "description": "The strip needs to stay in the tube for at least 10 minutes. While we're waiting, please answer some questions for us. We'll tell you when to take the strip out of the tube."
  },
  "surveyScreen": {
    "title": "Symptom Survey",
    "description": "Questions marked with an * are required.",
    "generalExposure": "General Exposure",
    "expoDesc": "In the next section, the questions are going to be about being in contact with people who seem to have a cold. In contact means being within six feet of them for at least two minutes or physical contact for any amount of time.",
    "expoRef": "For reference, six feet is about the distance between you and someone sitting two rows ahead of you on the bus.",
    "generalHealth": "General Health",
    "generalDesc": "Next, we'd like to ask you some questions about your overall health."
  },
  "thankYouSurveyScreen": {
    "title": "Thank you!",
    "desc": "Your answers, along with the tests, help us to understand many factors related to your illness.",
    "waiting": "Now, just wait for the time to end and the app will direct you to the next steps."
  },
  "testStripReadyScreen": {
    "title": "Remove test strip",
    "desc": "Please remove the test strip from the tube and place it flat on the middle of box ①①."
  },
  "testStripTimerScreen": {
    "title": "Time Remaining: **{{time}}**",
    "doneTitle": "Time Complete",
    "desc": "**Please wait for the timer to end.**"
  },
  "finishTubeScreen": {
    "title": "Finish with the tube",
    "description": "Put the stopper back on the sample tube you just took the test strip out of. You'll be sending this back to us. We'll walk you through packaging steps shortly."
  },
  "lookAtStripScreen": {
    "title": "Look at the test strip",
    "description": "We are going to ask you a few questions about what you see on the test strip. Please try to look at it in good lighting. Answer YES if you see any of the lines mentioned, even if they are very faint. There is no right or wrong answer here, we're just interested in knowing what you see."
  },
  "testStripSurveyScreen": {
    "title": "What do you see?",
    "desc": "Hold the test strip with the arrows pointing down when answering the following questions."
  },
  "pictureInstructionsScreen": {
    "title": "Take a photo of the strip",
    "desc": "We know that was a lot of steps and appreciate you hanging in there with us.\n\nNext, take a photo of the test strip. Lay the test strip on box ①① so it's flat with the arrows pointing down towards you. When you're ready, click the Continue button to use the camera."
  },
  "testStripCameraScreen": {
    "title": "Place test strip next to the sample below, centered in the box.",
    "description": "Tap the screen to focus the image, and try to use good lighting.\nWhen ready, tap the round button to take a photo.",
    "loading": "Loading..."
  },
  "testStripConfirmationScreen": {
    "title": "Photo captured!",
    "desc": "Thank you for continuing with the test. Next, we'll get our first test items put away."
  },
  "cleanFirstTestScreen": {
    "title": "Clean up the first test",
    "step1": "Find the medium-sized bag with a green barcode on it.",
    "step2": "Put the test strip inside that bag, remove the white strip on the bag and seal it.",
    "step3": "Open bag ②② and take out the tube with the red top and the swab package. Leave the soft material in the bag.",
    "step4": "Place the bag with the green barcode and the tube with the grey top into bag ②②. Please ensure the grey stopper is tight on the tube.",
    "step5": "Keep the box in front of you. You'll need it for the next test."
  },
  "firstTestFeedbackScreen": {
    "title": "Nice job with the first test! One more to go."
  },
  "beginSecondTestScreen": {
    "title": "Begin the second test",
    "description": "This test has fewer steps than the first one and some steps are different, so please read carefully.\n\nFind the tube with the red top. Holding it straight so the liquid inside doesn't spill, open the top. Place the tube in the box hole marked \"Large tube\" so it's standing up. Keep the top for later."
  },
  "prepSecondTestScreen": {
    "title": "Prepare for the test",
    "description": "Open the swab package. Be careful to not drop it, and try to only touch the handle--not the tip of the swab."
  },
  "mucusSecondScreen": {
    "title": "Collect sample from nose",
    "description": "Now you'll swab your nose the same way you did during the first test:\n\nGently insert the **entire** soft tip of the swab into one nostril. Rub it around the inside wall of the nostril four times. Next, gently insert the same swab into the other nostril and rub it around the same way."
  },
  "swabInTubeSecondScreen": {
    "title": "Put swab in tube",
    "description": "Place the swab directly into the tube and put the red top back on the tube tightly. (No need to add saline as you did with test 1)."
  },
  "cleanSecondTestScreen": {
    "title": "Clean up the second test",
    "description": "Put the tube with the red top into the same bag ②② as the other items to be returned."
  },
  "secondTestFeedbackScreen": {
    "title": "Nice job with the second (and final) test!"
  },
  "packingScreen": {
    "title": "Packing things up",
    "description": "You will be using the same box that was shipped to you to send everything back. Open bag ③③, and inside, you'll find everything you need to pack up your box."
  },
  "stickersScreen": {
    "title": "Put stickers on the box",
    "description": "Apply the return mailing label to the outside of the box, **over** the label with your address on it.\n\nAdd the UN3373 sticker to the side of the box. This sticker just means there are samples inside."
  },
  "secondBagScreen": {
    "title": "Put bag ②② in the box",
    "description": "Bag ②② should have the small tube, the large tube, a bag with the test strip, and some absorbent material (just in case anything spills in transit).\n\nClose bag ②② by removing the white strip on the top of the bag and sealing the bag.\n\nEnsure the bubble wrap is still in the box.\n\nYou can throw out the rest of the items you used, or put them in the return box if it's easier."
  },
  "tapeBoxScreen": {
    "title": "Tape up the box",
    "description": "Find the tape strip. There are multiple pieces of tape provided on the strip, stacked one on top of each other.\n\n**Pull** a single tape strip off by holding the white edge. Adhere the provided tape lengthwise to the long seam of the box over the word \"Open.\" Remove the white backing from the tape edge to seal the tape strip completely. You may have tape left over."
  },
  "shipBoxScreen": {
    "title": "Shipping your box",
    "description": "Now that your box is ready to go, please mail it **as soon as possible**. The return postage is pre-paid, so you can mail your package normally, provided it fits in your local mailbox. \n\nIf you don’t have an outgoing mail service to leave the package with, locate a nearby USPS location, blue mailbox, or schedule a pick-up from your location.",
    "showNearbyUsps": "Show nearby USPS facilities",
    "schedulePickup": "Schedule a pickup",
    "iWillDropOff": "I have a drop-off location"
  },
  "schedulePickupScreen": {
    "title": "Schedule a pickup",
    "description": "You will be directed to the USPS site where you can enter the pickup address.\n\nThe mailperson can pick up the package directly from your doorstep while on their typical route. Indicate the following items on the form:",
    "rule1": "One **Priority Mail** package for pick-up.",
    "rule2": "Pick-up during your **regular mail delivery** so there is no additional charge.  The weight of the package is **1 lb**."
  },
  "emailOptInScreen": {
    "title": "Opt-in for messages",
    "description": "We will have information to share regarding the outcome of this study and will be expanding the study next flu season. Please select the items below we can email you about, or if you're not interested, just click Continue."
  },
  "thanksScreen": {
    "title": "Thank you!",
    "description": "Your participation could help us stop the spread of the flu, lead to personalized treatments, smarter prevention, and a safer and healthier world for all of us.\n\nIn about one week you will receive an email with a quick follow-up survey to check in and see how you're feeling. Please reply as soon as you can to that message.\n\nYour gift card will be sent to {{email}} within a week after you mail your completed test kit back.\n\nIn the meantime, what can you do now?",
    "disclaimer": "Please remember, the results of these tests are experimental and are not to be used as medical care. Consult your doctor as you normally would for your sickness."
  },
  "links": {
    "recommendLink": "Recommend flu@home to a friend who's not feeling well",
    "learnLink": "Learn more about this flu study",
    "medLink": "Search Maps for urgent care clinics nearby"
  },
  "surveyOption": {
    "orderedApp": "Ordered through the app",
    "fromClinic": "Received from a clinic",
    "doNotEmailMe": "Please do not email me",
    "sendCopyOfMyConsent": "Send me a copy of my consent",
    "askAboutMyIllness": "To ask me questions about my illness/cold",
    "learnAboutStudy": "To learn more about this study and related topics",
    "allOfTheAbove": "All of the above",
    "feelingFeverish": "Fever",
    "chillsOrSweats": "Chills or sweats",
    "cough": "Cough",
    "fatigue": "Feeling tired or more tired than usual",
    "muscleOrBodyAches": "Muscle or body aches",
    "soreThroat": "Sore throat",
    "headache": "Headache",
    "runningNose": "Runny or stuffy nose",
    "shortnessOfBreath": "Shortness of breath",
    "noInsurance": "I do not have medical insurance",
    "privateInsuranceEmployer": "Insurance from my employer",
    "privateInsuranceSelf": "Insurance I purchased myself",
    "governmentInsurance": "Medicaid or Medicare",
    "noneOfTheAbove": "None of the above",
    "asthma": "Asthma",
    "copd": "COPD/emphysema",
    "diabetes": "Diabetes",
    "noneOfThese": "None of these",
    "doNotKnow": "Do not know",
    "americanIndianOrAlaskaNative": "American Indian or Alaska Native",
    "asian": "Asian",
    "nativeHawaiian": "Native Hawaiian or Other Pacific Islander",
    "blackOrAfricanAmerican": "Black or African American",
    "white": "White",
    "other": "Other",
    "preferNotToSay": "Prefer not to say",
    "contactMeNextSeason": "Contact me next flu season",
    "sendMeStudy": "Send me the study outcome report",
    "contactMeForFollowUpStudy": "Contact me in a couple months to participate in a follow-up study (Note: You will be compensated for your time)"
  },
  "surveyButton": {
    "done": "Done",
    "next": "Next",
    "preferNotToSay": "Prefer not to say",
    "na": "Not Applicable",
    "yes": "Yes",
    "no": "No",
    "male": "Male",
    "female": "Female",
    "other": "Other",
    "doNotKnow": "Do Not Know",
    "dontKnow": "Don't Know",
    "doNotKnowUndecided": "Do Not Know / Undecided",
    "noneOfTheAbove": "None of the above",
    "65andOlder": "65 and older",
    "45to64": "45 to 64",
    "35to44": "35 to 44",
    "25to34": "25 to 34",
    "18to24": "18 to 24",
    "under18": "17 and under",
    "submit": "Submit",
    "none": "None",
    "1day": "1 day",
    "2days": "2 days",
    "3days": "3 days",
    "4days": "4+ days",
    "mild": "Mild",
    "moderate": "Moderate",
    "severe": "Severe",
    "noContactUnderFive": "No contact with children under 5 yrs old",
    "oneChild": "1 child",
    "twoToFiveChildren": "2-5 children",
    "moreThanFiveChildren": "More than 5 children",
    "1to2": "1-2",
    "3to4": "3-4",
    "5to7": "5-7",
    "8plus": "8+",
    "0-1": "0-1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5+": "5+",
    "noRed": "No, there are no red lines",
    "yesAboveBlue": "Yes, above the blue line",
    "yesBelowBlue": "Yes, below the blue line",
    "yesAboveBelowBlue": "Yes, above and below the blue line",
    "yesOneRed": "Yes, there is one red line",
    "yesTwoRed": "Yes, there are two red lines",
    "easyCorrect": "It was easy to follow and I think I completed the test correctly",
    "confusingCorrect": "It was a little confusing but I think I did the test correctly",
    "confusingNotCorrect": "It was very confusing and I'm not sure I completed the test correctly",
    "incorrect": "During the test, I realized I did something incorrectly"
  }
}
